-2.1942616122055623
thóa_mạ/v -12.122277907786907
bất_hủ/a -11.023665619118798
ngai_vàng/n -12.122277907786907
đức_cơ/np -12.122277907786907
ma_túy/n -10.735983546667017
đa_nhiệm/v -12.122277907786907
phổ_cập/n -12.122277907786907
đặng_ánh_dương/np -12.122277907786907
out/n -12.122277907786907
lặng_im/n/t -12.122277907786907
vinmart/n -12.122277907786907
nguyễn_hữu_thái/np -12.122277907786907
đặng_hoàng_an/np -12.122277907786907
sổng/v -12.122277907786907
đen_đủi/n -12.122277907786907
ngă/v -12.122277907786907
donal_trump/np -11.429130727226962
hắt_hủi/v -12.122277907786907
nguyễn_minh_quang/np -9.637371257998907
âm_mưu/n -9.724382634988537
nguyễn_thành_luận/np -12.122277907786907
live_show/n -12.122277907786907
rổ/n -12.122277907786907
đỏm_dáng/v -12.122277907786907
thái_đen/np -12.122277907786907
phụ/np -12.122277907786907
là_hơi/n -12.122277907786907
công_đức/n -12.122277907786907
thuần_thục/v -11.429130727226962
xuất_nhập_khẩu/np -12.122277907786907
cất_tiếng/v -12.122277907786907
vân_điệp/np -12.122277907786907
daddy_cool/np -12.122277907786907
ngay_ngáy/n -12.122277907786907
kỳ_thủ/n/t -12.122277907786907
evan_polman/np -12.122277907786907
yadav/np -10.735983546667017
báo_viết/v -12.122277907786907
tel_aviv/np -11.429130727226962
châu_phi/np -12.122277907786907
mảy_may/a -12.122277907786907
đắk_mil/np -12.122277907786907
ru/np -12.122277907786907
glynn/np -12.122277907786907
vcsc/np -12.122277907786907
miss_hoàn/np -12.122277907786907
vạn_giã/np -12.122277907786907
jacomo_morier/np -12.122277907786907
xuân_quang/np -12.122277907786907
dangerous_woman/np -12.122277907786907
granada/np -12.122277907786907
đói_nghèo/n -11.429130727226962
sisi/np -11.429130727226962
ansel_elgort/np -12.122277907786907
run_rẩy/v -12.122277907786907
cơ_quan_chức_năng/n/t -12.122277907786907
bùi_ngùi/n -12.122277907786907
mờ_nhạt/a -11.429130727226962
vũ_tuấn_việt/np -12.122277907786907
vững/n -11.429130727226962
mưa_bóng_mây/n -12.122277907786907
adp/np -12.122277907786907
nói_xấu/l/t -12.122277907786907
từ_new_york/np -12.122277907786907
định_giá/v -10.330518438558853
aerobic/n -12.122277907786907
capital_markets/np -12.122277907786907
endpoint_security/np -12.122277907786907
tân_hiệp_hưng/np -12.122277907786907
tím/a/t -12.122277907786907
nặng_nề/a/t -12.122277907786907
tra_tấn/v/t -12.122277907786907
nguyễn_văn_tiều/np -12.122277907786907
sót/n -12.122277907786907
sữa_đậu_nành/n -12.122277907786907
hđxx_tand/np -12.122277907786907
vang/a -12.122277907786907
chùn/a -12.122277907786907
cần_thơ/n -12.122277907786907
dẫn_dắt/v/t -12.122277907786907
phu/nu -12.122277907786907
smpaa/np -12.122277907786907
thuộc_làu/v -12.122277907786907
launchpad_space/np -12.122277907786907
y_dược_đại/np -12.122277907786907
đakrông/np -12.122277907786907
vắt/n -11.429130727226962
nhất_phẩm/n -12.122277907786907
lương_sơn/np -12.122277907786907
giu/v -12.122277907786907
sự/np/t -12.122277907786907
once_upon/np -12.122277907786907
còn_quang/np -12.122277907786907
việt_lưu_thị_diễm_hương/np -12.122277907786907
ca_ri_no/np -12.122277907786907
cristina/np -12.122277907786907
man/np -10.735983546667017
lumia/n -12.122277907786907
dưỡng/n/t -12.122277907786907
lo_âu/v -12.122277907786907
lê_quang_hùng/np -12.122277907786907
bánh_trôi/n -12.122277907786907
trường_kỳ/a -11.429130727226962
mino_raiola/np -12.122277907786907
gặm_nhấm/a -12.122277907786907
tài_tử/n -12.122277907786907
backcountry/v -12.122277907786907
lốp/n/t -12.122277907786907
ho_he/v -12.122277907786907
khồng/np -12.122277907786907
istock/np -12.122277907786907
usd/tấn/np -12.122277907786907
lưu_văn_vũ/np -12.122277907786907
acv/np/t -10.735983546667017
thai_express/np -12.122277907786907
giập/v -12.122277907786907
liệu_olymphic_rio/np -12.122277907786907
vă/nu -12.122277907786907
talwar/np -12.122277907786907
thuý_liễu/np -12.122277907786907
đẩy_mạnh/v -7.740251273113026
sung_mãn/v -12.122277907786907
lê_thanh_hải/np/t -10.735983546667017
cháy/v/t -10.176367758731594
võ_thanh_tứ/np -11.429130727226962
giang/n -12.122277907786907
bới_lông_tìm_vết/a -12.122277907786907
gill_lê/np -12.122277907786907
toàn/n -8.361077792093345
cent/kmh/n -11.429130727226962
bác_học/v -12.122277907786907
số_hiệu/n -10.176367758731594
nhàn_nhã/a -12.122277907786907
phóng_tác/v -11.023665619118798
huyền_như/np -12.122277907786907
thư_giãn/v/t -12.122277907786907
nhẫn_tâm/a -12.122277907786907
đột_phá/n -11.429130727226962
tục/n -11.429130727226962
mytv/n -12.122277907786907
âm_nhạc/v -12.122277907786907
tay_chơi/v -12.122277907786907
tối_tăm/n -12.122277907786907
di_cư/v -9.92505333045069
phạm_pháp/a -12.122277907786907
kim/np -9.92505333045069
bám_càng/v -12.122277907786907
tây_ninh_trần_lưu_quang/np -11.429130727226962
artisan_orgigin/np -12.122277907786907
mỹ_mãn/a -12.122277907786907
oải/n -12.122277907786907
nhen_nhóm/n -12.122277907786907
xi_măng/n/t -12.122277907786907
huawei/np -12.122277907786907
viễn_thông/v -10.330518438558853
điều_phối/n -12.122277907786907
không_tưởng/n -12.122277907786907
pokemon_go/np -12.122277907786907
matthew_howard_sr/np -12.122277907786907
hiết/v -12.122277907786907
ecopark/np -12.122277907786907
gq/np -12.122277907786907
slovakia/np/t -12.122277907786907
đỗ_văn_hồng/np -11.429130727226962
kết_luận/v/t -10.735983546667017
nghị_sĩ/n/t -10.512839995352808
nguyễn_thị_việt_nga/np -12.122277907786907
dcg/np -12.122277907786907
tặng/v -7.917585288395942
nguyễn_quang_thiều/np -12.122277907786907
kịp/v -10.330518438558853
phi_thuyền/n -12.122277907786907
gsk/np -12.122277907786907
trương_định/np -12.122277907786907
an_toàn/v -11.429130727226962
cao_đăng/np -12.122277907786907
kíp/n -12.122277907786907
vô_trùng/v -12.122277907786907
hossen_alaa/np -12.122277907786907
polymer/n -12.122277907786907
khởi_điểm/n -11.429130727226962
thuỵ_điển/np -12.122277907786907
hứa_thị_thảo/np -12.122277907786907
nếu_không/c/t -12.122277907786907
cork/np -12.122277907786907
đông_bắc/n -10.735983546667017
minh_hà/np -12.122277907786907
cpa/np -12.122277907786907
đồng/bài/n -12.122277907786907
sến/n -12.122277907786907
và_hoàng_ngọc_sơn/np -12.122277907786907
xilanh/v -12.122277907786907
đại_thụ/n -12.122277907786907
tấnnăm/n -11.023665619118798
tài_khoá/v -12.122277907786907
chút/n -10.176367758731594
thẩm_tra/n -12.122277907786907
khoáng_sản/n -9.126545634232917
trần_xuân_lượng/np -12.122277907786907
thi_hào/v -12.122277907786907
bốc_hơi/v -12.122277907786907
đè_nặng/v -12.122277907786907
nhưng_hoàng_nam/np -12.122277907786907
vun_đắp/a -12.122277907786907
binh_thanh/np -12.122277907786907
kẽ/n -10.735983546667017
tphồ/np -12.122277907786907
xốt/n -12.122277907786907
doanh_thu/n/t -12.122277907786907
tích_hợp/n -9.92505333045069
nguyễn_huy_mạ/np -12.122277907786907
______________/n -12.122277907786907
cuốc/n -10.176367758731594
casemiro/np/t -12.122277907786907
lythcotthaims/np -12.122277907786907
vi_văn_phong/np -12.122277907786907
sầm_ngọc_đức/np -12.122277907786907
high_dynamic_range/np -12.122277907786907
đền_tội/v -12.122277907786907
gaulle/np -12.122277907786907
prores/n -12.122277907786907
france/np -12.122277907786907
iberia/np -12.122277907786907
lam_kinh/np -12.122277907786907
tụt/v -11.023665619118798
googe_đông_nam/np -12.122277907786907
buổi/nc -12.122277907786907
return/np -12.122277907786907
thủ_kho/v -12.122277907786907
trắc_ẩn/n -12.122277907786907
phòng_kế/np -12.122277907786907
nguyễn_khoa_chương/np -12.122277907786907
great_big_story/np -12.122277907786907
chênh_lệch/n/t -12.122277907786907
ưu_điểm/n/t -12.122277907786907
riaa/np -12.122277907786907
tovar/np -11.429130727226962
phơi_áo/v/t -12.122277907786907
nà_khoa/np -12.122277907786907
buồn_bã/a -12.122277907786907
hội_cầu_đường/n -12.122277907786907
phụ_kiện/n -12.122277907786907
ủy_ban/n/t -10.512839995352808
đà_lạt_băng_như/np -11.429130727226962
onk_jemel/np -12.122277907786907
ca/n/t -12.122277907786907
tức_nước_vỡ_bờ/x -11.429130727226962
raquel_sanz/np -12.122277907786907
nguyễn_thị_thuỷ/np -12.122277907786907
sành/v/t -12.122277907786907
chúa_ba_ngôi/np -12.122277907786907
dọn/v/t -12.122277907786907
bén/v -12.122277907786907
mâm/n -12.122277907786907
nguyễn_yung_thomas/np -12.122277907786907
showbiz/n/t -12.122277907786907
david_miller/np -12.122277907786907
bất_hạnh/a -12.122277907786907
cầm_giữ/v -12.122277907786907
centre_international/np -12.122277907786907
cơ_đồ/n -12.122277907786907
sóng_ngầm/v -12.122277907786907
smartphone_nokia/np -12.122277907786907
học_xá/n -11.429130727226962
vô/np -12.122277907786907
university/n -12.122277907786907
thuê/v -7.902770202610801
microb/n -12.122277907786907
lucas_tan/np -12.122277907786907
hđxx_tand_tphcm/np -12.122277907786907
casting/n -12.122277907786907
yang_qinnong/np -12.122277907786907
collation/n -12.122277907786907
vân/n/t -12.122277907786907
kè/n/t -10.735983546667017
đe_doạ/n -9.92505333045069
kiẹ/n -12.122277907786907
ynhh/np -12.122277907786907
gulian/np -12.122277907786907
trương_quý_dương/np -12.122277907786907
đường_đi_nước_bước/x -12.122277907786907
týp/n -12.122277907786907
nhỡ/v -12.122277907786907
tổ_văn_trường/np -12.122277907786907
gardening_know_how/np -12.122277907786907
dũng_cảm/a -10.330518438558853
nguyễn_mạnh_linh/np -12.122277907786907
võ_văn_thưởng/np/t -10.735983546667017
tài_phán/v -10.735983546667017
thất_lạc/v/t -12.122277907786907
tạo_lập/v -10.512839995352808
phái_mạnh/v -12.122277907786907
đỗ_hàn/np -12.122277907786907
chui_rúc/v -12.122277907786907
guess/np/t -12.122277907786907
phái_mạnh/n -12.122277907786907
rồng/np -12.122277907786907
vận_động/v/t -10.735983546667017
vơ/n -8.656542004987182
christian/np -12.122277907786907
cátsê/n -12.122277907786907
tuy_leno/n -12.122277907786907
cqđt/n -12.122277907786907
trách/v -10.042836366107071
miền/n/t -9.92505333045069
thị_trường/n -7.727828753114469
trứng_nước/n -11.429130727226962
thứ_tư/v -10.512839995352808
tính/v/t -12.122277907786907
nguyễn_văn_kiệm/np -11.429130727226962
thị_trường_chứng_khoán/n -11.429130727226962
tục_tĩu/v -12.122277907786907
htv/np -11.429130727226962
vô_lí/n -12.122277907786907
hối_cải/n -12.122277907786907
nếu_vậy/c -12.122277907786907
kết_hôn/n -12.122277907786907
gay_gắt/v -10.330518438558853
nguyễn_thanh_tuyền/np -12.122277907786907
bàlamôn/np -12.122277907786907
braveheart/np -12.122277907786907
án_từ/v -12.122277907786907
đối_kháng/v -11.429130727226962
lí/v/t -12.122277907786907
tàn/a -12.122277907786907
biễu/v -12.122277907786907
avrahm_berkowwitz/np -11.429130727226962
hạnh_kiểm/a -12.122277907786907
đặng_văn_dũng/np -12.122277907786907
vực_rào/np -12.122277907786907
startup/np -12.122277907786907
xettuyennghe/n -12.122277907786907
cảm_ơn/v/t -10.735983546667017
catheter/n -12.122277907786907
easybus/n -12.122277907786907
câ/n/t -12.122277907786907
hiến_chương/n -10.735983546667017
bao_xa/v -12.122277907786907
khai_mạc/v -8.511359995142683
đánh_đập/v -12.122277907786907
bắt_mối/n -12.122277907786907
kryptos/np -12.122277907786907
air_new_zealand/np -12.122277907786907
giải_ngân/a -12.122277907786907
lê_cử/np -12.122277907786907
họ/n -9.349689185547128
khải/m -11.429130727226962
nina_dobrev/np -12.122277907786907
trung_quốc_giang_trạch_dân/np -12.122277907786907
đau_ốm/v -12.122277907786907
vô/v/t -10.735983546667017
thâm_hụt/n -11.023665619118798
ráo/v -12.122277907786907
gieo/n/t -12.122277907786907
tiền_đạo/n -12.122277907786907
luật_tín/np/t -10.735983546667017
làm_bộ/v -12.122277907786907
arya/np -12.122277907786907
hmc/np -12.122277907786907
uy_quyền/n -12.122277907786907
triển_lãm/v -9.819692814792862
sinh_kế/v -11.429130727226962
uô/v -12.122277907786907
ưng/v -12.122277907786907
đại_lý/n -12.122277907786907
phâ/v -11.429130727226962
phó_phòng/n -9.414227706684699
đánh_đòn/v -12.122277907786907
tủi/a -12.122277907786907
hới/v -12.122277907786907
tha/n -10.330518438558853
định_đề/n/t -12.122277907786907
sụt_giá/n -12.122277907786907
huấn_luyện_viên/n -12.122277907786907
notechaiya/np -12.122277907786907
kiểm_sát_viên/n -12.122277907786907
em_vi_văn_tuyến/x -12.122277907786907
giá_mà/v -12.122277907786907
dự_khuyết/v -9.637371257998907
road/v -12.122277907786907
biopolymer/v -12.122277907786907
ấn_tượng/v -12.122277907786907
hoóc/n -12.122277907786907
bế_tắc/n -12.122277907786907
vút/v -12.122277907786907
nịnh_văn_mỹ/np -12.122277907786907
bts/np -12.122277907786907
nam_định/np/t -12.122277907786907
quan/n/t -10.512839995352808
tnpt/np -12.122277907786907
julie_schweitzer/np -12.122277907786907
quốc_học/n -12.122277907786907
ủy_ban_nhân_dân/n -12.122277907786907
yến/m -12.122277907786907
cù/n -12.122277907786907
shakespeare/np -12.122277907786907
ensure/np -12.122277907786907
vòng/n -8.210254902358761
hoàng_văn_thức/np -12.122277907786907
thờ_ơ/n -12.122277907786907
set/n -12.122277907786907
tabriz/np -12.122277907786907
robin_sharma/np -12.122277907786907
bashi/np -11.429130727226962
dịch/v/t -12.122277907786907
trêu/n -12.122277907786907
đội_xếp/n -12.122277907786907
vừa_rồi/n -9.92505333045069
hợp_kim/v -12.122277907786907
gửi/v -7.091839986394472
gary/np -12.122277907786907
mckinsey/n -12.122277907786907
âm_thầm/a -11.429130727226962
ali_al_ameri/np -12.122277907786907
quaresma/np -12.122277907786907
ngoa/n/t -12.122277907786907
sử/np/t -12.122277907786907
chặn/n -12.122277907786907
trần_gia_thông/np -12.122277907786907
dậy/r -12.122277907786907
sáng_lập/n -12.122277907786907
nhà_nguyện/n -12.122277907786907
éc/n -12.122277907786907
khải_định/np -12.122277907786907
lý_giải/v -9.557328550325371
chỉ_số/n -8.864181369765426
nguyễn_anh_quân/np -11.429130727226962
thưa_thớt/n -12.122277907786907
khốn_khó/a -12.122277907786907
thưởng_lãm/v -12.122277907786907
lukashenko/np -10.176367758731594
cốt/n -11.429130727226962
graffiti/n -12.122277907786907
gary_chapman/np -12.122277907786907
pay/np -12.122277907786907
frankie_fredericks/np -12.122277907786907
mss/np -12.122277907786907
sheyi_ojo/np -12.122277907786907
có_lẽ_nào/n -12.122277907786907
nguyên/z -8.044740463881189
khép/v -11.429130727226962
rolf_katzenbach/np -12.122277907786907
èo_uột/n -12.122277907786907
luật_gia/n -12.122277907786907
nhân_tố/v -12.122277907786907
vũ_kịch/v -12.122277907786907
điện_hoa/n -12.122277907786907
thua_thiệt/v -12.122277907786907
hoàng_châu/np -12.122277907786907
lưu_diễn/a -12.122277907786907
cambridge/np -12.122277907786907
đơn_thân/n -12.122277907786907
tủ_lạnh/n/t -12.122277907786907
fiagdon/np -12.122277907786907
javen/n -12.122277907786907
bên_cạnh/n -7.70343729999031
đạo_đức_học/n -12.122277907786907
xu/nu -11.429130727226962
long_bào/n -12.122277907786907
bộn_bề/a -12.122277907786907
trần_đình_duy/np -12.122277907786907
smarpthone/n -12.122277907786907
thanh_ha/np -12.122277907786907
tâm_huyết/a -11.023665619118798
trọng/np -9.92505333045069
vilay_phiahouaphanh/np -12.122277907786907
hưng_hoà/np -11.429130727226962
quán_sứ/np -12.122277907786907
kí_túc/n -12.122277907786907
lịch_lãm/a -12.122277907786907
chiết_xuất/v -12.122277907786907
nhạt_nhòa/a/t -12.122277907786907
ân_tình/a -12.122277907786907
thông_tục/n -12.122277907786907
tửu_tuyền/np -12.122277907786907
thân_hữu/n -12.122277907786907
bầm/n -12.122277907786907
andrey_karlov/np -10.330518438558853
áp_đảo/v -11.429130727226962
bbfc/np -12.122277907786907
lớn/m -12.122277907786907
đính_chính/n -11.429130727226962
kim_hyun_ho/np -12.122277907786907
xuyên_tạc/v -11.023665619118798
hậu_thiên/n -11.429130727226962
đêm_sài_gòn/np -12.122277907786907
gloucestershire/np -12.122277907786907
nguyên_trinh/np -12.122277907786907
axit/n/t -12.122277907786907
thâ/n/t -10.735983546667017
ngang_ngửa/a -12.122277907786907
kim_tuyền/np -12.122277907786907
mario_balotelli/np -12.122277907786907
đô_hội/a -12.122277907786907
nxe/n -12.122277907786907
jeong_ki_hong/np -12.122277907786907
nguyễn_đình_cung/np -11.429130727226962
sân_cỏ/n -12.122277907786907
chỉn_chu/a -12.122277907786907
caroline_wozniacki/np -12.122277907786907
hồn_nhiên/a -12.122277907786907
/hsst/m -12.122277907786907
familymart/v -12.122277907786907
kinh_tế_học/n -12.122277907786907
anakin_skywalker/np -12.122277907786907
lộ_thiên/a -12.122277907786907
thiên_sứ/n -12.122277907786907
tâm_nhang/n -11.429130727226962
lè_nhè/v -12.122277907786907
đồi_silicon/np -12.122277907786907
kiếm_ăn/v -12.122277907786907
kare/np -12.122277907786907
trần_ngô_đức_công/np -12.122277907786907
lượn/n/t -12.122277907786907
kỳ_hạn/v -12.122277907786907
đang_tâm/a -12.122277907786907
tế/n -9.289064563730692
kcal/n -12.122277907786907
lễ_giáo/n -12.122277907786907
mynokiablog/np -12.122277907786907
tiền_chiến/v -12.122277907786907
gđ/n -12.122277907786907
địa_phương/n -6.531290927276052
biện_bạch/v -12.122277907786907
bại/n -12.122277907786907
óng_ả/a -12.122277907786907
bay/n -11.429130727226962
fs/m -12.122277907786907
bội_phần/n -12.122277907786907
form/n -12.122277907786907
qui_mô/a -12.122277907786907
giải_thể/v/t -12.122277907786907
năm_căn_lê_văn_đức/np -11.429130727226962
phía_zomato/np -12.122277907786907
bạn_linh_đan/np -12.122277907786907
thi_trắc_nghiệm/v/t -12.122277907786907
đông_nhi/np -12.122277907786907
huỳnh_minh_tuấn/np -12.122277907786907
lập_trình/a -12.122277907786907
party/np -12.122277907786907
baca/np -11.023665619118798
vô_bổ/a -12.122277907786907
kết_luận/v -8.027933345564808
công_ước/n -9.077755470063485
giáo_sư/n/t -12.122277907786907
nguyên_mẫu/n/t -12.122277907786907
tấn/héc/n -11.429130727226962
môi_trường/n/t -10.330518438558853
nguyễn_ngọc_huyền_my/np -12.122277907786907
sáng_tạo/a/t -12.122277907786907
nguyễn_thái_dương/np -12.122277907786907
an_cư/n -12.122277907786907
lưỡng_lự/v -12.122277907786907
tuyển_sinh/n -12.122277907786907
helen_thuỷ/np -12.122277907786907
trung_thi/np -12.122277907786907
đồng_lòng/n -12.122277907786907
bàng_quan/v -12.122277907786907
đặc_sản/n/t -12.122277907786907
nam_triều_tiên/np -10.042836366107071
đền_bù/v -9.637371257998907
tưởng/v -10.330518438558853
pv/v -12.122277907786907
shindong/np -12.122277907786907
messi/np -12.122277907786907
nevis_nevis/np -12.122277907786907
bè_bạn/n -12.122277907786907
thọ/n -12.122277907786907
nguyễn_thái_khanh/np -12.122277907786907
molypden/n -12.122277907786907
thiên_an_môn/np -11.429130727226962
tsqs/np -12.122277907786907
huỳnh_thúy_vy/np -12.122277907786907
phái_đoàn/v -11.429130727226962
tech_day/np -12.122277907786907
brigitte_zypries/np -11.023665619118798
ewst/np -12.122277907786907
ngũ_phúc/n/t -12.122277907786907
pistorius/np -12.122277907786907
dương_đức_hùng/np -12.122277907786907
rituxan/np -12.122277907786907
lâ/n/t -12.122277907786907
tennis/n/t -12.122277907786907
prime/v -12.122277907786907
trần_quốc_bảo/np -11.429130727226962
bão_giông/n -12.122277907786907
nguyễn_thị_kiều_oanh/np -12.122277907786907
vũng_tàu_trường/np -12.122277907786907
trị_liệu/n -12.122277907786907
nặng_tay/a -12.122277907786907
elo/np -12.122277907786907
thư_mục/n -12.122277907786907
giả/n/t -12.122277907786907
triệu/bitcoin/nu -12.122277907786907
isagenix_việt_nam/np -12.122277907786907
sức_khoẻ/n -9.177838928620467
công_lí/n/t -12.122277907786907
tủ/n -12.122277907786907
quý_hiếm/n -12.122277907786907
rưỡi/m -12.122277907786907
nnice/np -12.122277907786907
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -12.122277907786907
trụy/n -12.122277907786907
đồng_cỏ/n -12.122277907786907
ngăn_ngừa/v/t -12.122277907786907
đường_hàng_không/n -12.122277907786907
sale/np -12.122277907786907
glôcôm/np -12.122277907786907
bắt_nạt/v -11.429130727226962
sẽ/n/t -10.735983546667017
hân_hạnh/a -11.429130727226962
phân_giới/n -11.429130727226962
ghi/v/t -12.122277907786907
chìa_khoá/n -11.023665619118798
phan_phương/np -12.122277907786907
độc/a -9.819692814792862
ngón/n -11.023665619118798
trực_tiếp/v/t -12.122277907786907
tuấnhợp/np -12.122277907786907
chỉn/n -12.122277907786907
câ/n -8.903402082918706
cố_công/v -12.122277907786907
chống/v/t -9.724382634988537
red_baron/np -12.122277907786907
từ_malaysia/np -12.122277907786907
con_người/n -8.511359995142683
chạm_trổ/n -12.122277907786907
đồ_án/n -10.330518438558853
viên_chức/n/t -12.122277907786907
cisco/np -12.122277907786907
ace/nu -12.122277907786907
trần_thị_hồng_việt/np -12.122277907786907
tươi_sáng/n -12.122277907786907
dư_dả/n -12.122277907786907
lưu_huỳnh/n -12.122277907786907
quốc_hội/n -5.6639396244421185
jason_brian_rosenthal/np -12.122277907786907
vật_nuôi/n -10.176367758731594
xúc_động/v/t -12.122277907786907
hè/n/t -12.122277907786907
wunna_theikdi/np -12.122277907786907
bật_lửa/v -12.122277907786907
hán/np -11.023665619118798
hoàng_rapper/np -12.122277907786907
vật_liệu/n/t -12.122277907786907
giấy_tờ/n/t -12.122277907786907
nguyễn_sự/np -11.023665619118798
công_tác/v/t -10.735983546667017
nghèo/a -7.804789794250597
cưới/v/t -12.122277907786907
cẩm_phả/np -10.735983546667017
đằng/n -9.483220578171649
phủ_quyết/v -12.122277907786907
mountain_dew/np -12.122277907786907
hơi_nước/n/t -12.122277907786907
đăng_đàn/v -9.724382634988537
white_stripes/np -12.122277907786907
cink/np -12.122277907786907
huỳnh_lâm_hồ/np -12.122277907786907
wei_yi/np -12.122277907786907
đầu_cơ/n -11.023665619118798
bồng_bềnh/a -12.122277907786907
nhà_bếp/a -12.122277907786907
shipper/n -12.122277907786907
tiểu_nông/n -12.122277907786907
cao_độ/a -11.023665619118798
vpcp/np -11.023665619118798
aniston/np -12.122277907786907
sống_sót/v -9.231906149890744
cung_độc_lập/np -11.429130727226962
day/n -12.122277907786907
cầu_kỳ/n -12.122277907786907
safeguard/np -11.429130727226962
kv/m -10.735983546667017
năng_khiếu/np/t -12.122277907786907
astonish/np -12.122277907786907
vĩ_văn/np -12.122277907786907
trung_quốc_về/np -12.122277907786907
hờn_tủi/v -12.122277907786907
hay/v/t -12.122277907786907
inspiremore/np -12.122277907786907
zico_thái/np -12.122277907786907
cầm_đồ/v -12.122277907786907
biếm/n -10.512839995352808
tương_đồng/a -10.330518438558853
vu/v/t -12.122277907786907
black_monk/np -12.122277907786907
grant_avenue/np -12.122277907786907
bớt/v/t -12.122277907786907
với/n -8.754982077800435
mắt/np -11.023665619118798
lao_chải/np -12.122277907786907
quan_hệ/n -5.995408723672723
sikkim/np -10.042836366107071
ầm_ĩ/n -11.429130727226962
luật_doanh_nghiệp/np -12.122277907786907
mềm_dẻo/v -11.429130727226962
ít_ỏi/a -12.122277907786907
quăn/n -12.122277907786907
sule/np -12.122277907786907
bé_cò/np -12.122277907786907
một_chiều/v -12.122277907786907
đại_lục/n -11.429130727226962
miguel/np -12.122277907786907
do_trường/n -12.122277907786907
vóng/v -12.122277907786907
tượng_phật/np -12.122277907786907
thuốc_lá/n -10.330518438558853
cách_mạng_hóa/v -12.122277907786907
chạy_án/v -12.122277907786907
đỗ_văn_long/np -11.429130727226962
cấn_trừ/a -12.122277907786907
hồng_minh/np -12.122277907786907
dana_white/np -12.122277907786907
vinacafe/np -12.122277907786907
tuyệt_diệu/v -12.122277907786907
quốc_ca/n -11.429130727226962
i_were/np -12.122277907786907
trướctrả/n -12.122277907786907
ali_mabkhout/np -12.122277907786907
anh_dũng/n -12.122277907786907
hình_như/x -12.122277907786907
glee_mỹ/np -12.122277907786907
chính/n -10.330518438558853
phơi/n -10.735983546667017
nương_tay/v -12.122277907786907
txcơva/v -12.122277907786907
bbq/np -12.122277907786907
nguy_nan/a -12.122277907786907
ratchaburi_mitrphol/np -12.122277907786907
địa/np -12.122277907786907
tường_an/np -12.122277907786907
tiêu_diệt/n -12.122277907786907
tuyển_thủ/n/t -12.122277907786907
trương_lý_hoàng_phi/np -12.122277907786907
quan_âm/np -12.122277907786907
quốc_tuấn/np -12.122277907786907
hươ/v -10.735983546667017
y_trang/n -12.122277907786907
alexander_dolgopolov/np -12.122277907786907
siêu_vi/v -12.122277907786907
kỷ_luật/n/t -10.042836366107071
đất_việt/np/t -12.122277907786907
hưng_vượng/a -12.122277907786907
hiện_kim/n -11.429130727226962
phục_lăn/v -12.122277907786907
trần_đề/np -12.122277907786907
ngộp/a/t -12.122277907786907
quang_đãng/a -12.122277907786907
vui/np -12.122277907786907
đế_chế/n/t -10.735983546667017
virút/n -12.122277907786907
nghinh_phong/np -12.122277907786907
giám_định/v/t -10.735983546667017
atisô/n -12.122277907786907
thọ/np -11.429130727226962
trễ/a -11.023665619118798
acetic/n -12.122277907786907
gian/np -12.122277907786907
dại/n -11.429130727226962
james/np -10.735983546667017
london_xe/np -12.122277907786907
thật_thà/a -12.122277907786907
frederic_fontan/np -12.122277907786907
khát/v -11.429130727226962
unpacked/np -12.122277907786907
nrel/np -12.122277907786907
tầm_sư_học_đạo/n -12.122277907786907
a_very_short_introduction/np -12.122277907786907
ròng_rã/a/t -12.122277907786907
công_trường/n/t -10.512839995352808
khín/n/t -12.122277907786907
ruột/a -11.023665619118798
chỉnh_hình/v -11.429130727226962
động/n/t -12.122277907786907
phi_hành/n -12.122277907786907
phí_minh_long/np -12.122277907786907
thierry/np -12.122277907786907
đinh_hồng_vinh/np -12.122277907786907
thi_cử/v/t -12.122277907786907
đàn/n/t -12.122277907786907
tự_tôn/a -12.122277907786907
vá/v/t -12.122277907786907
tim_hà_nội/np -12.122277907786907
hoat/v -12.122277907786907
kiệt_quệ/a -12.122277907786907
xe_kéo/n -11.429130727226962
dân_lập/a -12.122277907786907
xuất_toán/n -10.512839995352808
khán/n -12.122277907786907
trần_quán_anh/np -12.122277907786907
câu_khách/v -12.122277907786907
canelo/np -12.122277907786907
trần/m -12.122277907786907
hãng_viet/np -12.122277907786907
phát_sóng/v -10.735983546667017
chuyên/n/t -12.122277907786907
ủng_hộ/v -7.152464608210908
comment/v -12.122277907786907
trường_thành/np -12.122277907786907
đam_châu/np -12.122277907786907
vật_dụng/n/t -12.122277907786907
i_cs/np -12.122277907786907
khuyết_tật/n -10.512839995352808
nhân_sâm/n -12.122277907786907
thử_nghiệm/n -12.122277907786907
vắng_mặt/v/t -12.122277907786907
chlb/np -9.819692814792862
bản/nc -10.735983546667017
trần_văn_quang/np -12.122277907786907
pt/n -12.122277907786907
vui_tính/v -12.122277907786907
đề_cử/v/t -10.512839995352808
kol/np -12.122277907786907
morey/np -12.122277907786907
phát_la/np -12.122277907786907
giàng_thị_pàng/np -12.122277907786907
morphine/n -12.122277907786907
fashionlab/v -12.122277907786907
lên_dây/v -12.122277907786907
ngoài_mộng/np -12.122277907786907
tả_gia_khâu/np -12.122277907786907
thời_đại/a -11.429130727226962
khương_minh_tuấn/np -12.122277907786907
thái_hương/np -12.122277907786907
bi_thương/v -12.122277907786907
hyon_kwang/np -11.023665619118798
trần_thị_hồng_phượng/np -12.122277907786907
macbook_pro/np -12.122277907786907
rolls_royce/np -12.122277907786907
nay_pyi_taw/np -12.122277907786907
đồng_bào/n -8.566929846297494
ngôn_luận/v -11.023665619118798
tỉ_mỉ/n -12.122277907786907
tài_nguyên/n -7.740251273113026
thất_thu/v -11.023665619118798
cam/n/t -12.122277907786907
khảo_thí/a -12.122277907786907
trang_đài/np -12.122277907786907
lao_công/n/t -12.122277907786907
yahoo_messenger/np -12.122277907786907
la_furia_roja/np -12.122277907786907
trần_ngọc_hạnh/np -12.122277907786907
tô_hiê/np -12.122277907786907
hay/v -9.414227706684699
gò_đậu/np -12.122277907786907
cầu_dao/n -12.122277907786907
sòn_sòn/n -12.122277907786907
học_lập/np/t -12.122277907786907
mb/n -12.122277907786907
aspartam/n -12.122277907786907
hiền_giang/np -11.429130727226962
vca/np -12.122277907786907
b/np/t -10.735983546667017
giấu_đầu_hở_đuôi/x -12.122277907786907
chad_hayes/np -12.122277907786907
trông_coi/v -11.023665619118798
diệp_vấn/np -12.122277907786907
tân_uyên/np -11.429130727226962
cúp/np -12.122277907786907
đối_ứng/n -12.122277907786907
nham_nhở/a -11.429130727226962
gồm/v -7.5475669292835255
thoả_mãn/v -11.023665619118798
mến/n -12.122277907786907
ngửa/v -12.122277907786907
vũ_ngọc_lợi/np -12.122277907786907
nhạc_kịch/v -12.122277907786907
castildetierra/np -12.122277907786907
quét/v/t -12.122277907786907
vợ_chồng/n/t -12.122277907786907
park_hyatt/np -12.122277907786907
hoa_kỳ_công/n -12.122277907786907
nguyễn_ngọc_nguyên/np -12.122277907786907
thế/n/t -10.735983546667017
lê_ngọc_quân/np -12.122277907786907
temple_nhật_bản/np -11.429130727226962
dci/np -12.122277907786907
thuâ/v -12.122277907786907
etnews/np -12.122277907786907
vĩnh_châu/np -12.122277907786907
bần_cố_nông/n -12.122277907786907
hamidiye/np -11.429130727226962
kathy_uyên/np -12.122277907786907
francesca_dow/np -12.122277907786907
điệu_đà/a -12.122277907786907
đại_từ/n -12.122277907786907
thiếu_hụt/n -12.122277907786907
khi_nhung/np -12.122277907786907
tổ_vật_lí/n -12.122277907786907
chẳng_thể/r/t -12.122277907786907
phân_bổ/v -9.637371257998907
giáp_xác/n -12.122277907786907
bit/m -12.122277907786907
h/a/t -12.122277907786907
sandro_wagner/np -12.122277907786907
nguyễn_như_pho/np -12.122277907786907
hàm_số/a -12.122277907786907
sầu_riêng/n -12.122277907786907
pháp_chế/n -11.023665619118798
mít_tinh/n -11.429130727226962
quản_trị/v/t -12.122277907786907
hở_hang/a -12.122277907786907
revision_plan/np -12.122277907786907
hoàn_mỹ_minh_hải/np -12.122277907786907
vượt_ngục/n -12.122277907786907
thể_nào/v -12.122277907786907
lê_cung_bắc/np -12.122277907786907
zalo/n -12.122277907786907
kịch_hà_nội/np -12.122277907786907
tấn/nu -8.944224077438962
tẩu_tán/n -11.429130727226962
giết/v -9.637371257998907
căn/n -9.92505333045069
tự_phê/v -11.429130727226962
carton/n -12.122277907786907
albania/np -12.122277907786907
nằm_xuống/v -12.122277907786907
tiền_đường/n -12.122277907786907
dóng/n -12.122277907786907
tía_tô/v -12.122277907786907
chuyển_giao/n -10.735983546667017
và_bi_rain/np -12.122277907786907
máy_chiếu/n -12.122277907786907
banh/n -12.122277907786907
ngon_ngọt/v -12.122277907786907
nói_dối/v -12.122277907786907
gpu/np -12.122277907786907
tu_dưỡng/v -11.429130727226962
ext/n -12.122277907786907
bă/np -11.429130727226962
việc_xuân_trường/np -12.122277907786907
lởn_vởn/v -12.122277907786907
quặng/n/t -10.735983546667017
đặng_thị_linh/np -12.122277907786907
gằm/n -12.122277907786907
thái_dương_nghệ_an/np -12.122277907786907
cưỡi_ngựa_xem_hoa/x -12.122277907786907
company/np -12.122277907786907
nguyễn_duy_tân/np -12.122277907786907
trần_nguyệt_thu/np -11.429130727226962
đa_cấp/n -11.023665619118798
xuân_nha/np -12.122277907786907
cindy/np -12.122277907786907
tại_azerbaijan/np -12.122277907786907
ariana/np -12.122277907786907
trò_chuyện/v/t -10.735983546667017
duyên_nợ/v -12.122277907786907
quyền_trưởng/np -12.122277907786907
kiểu_cách/n -12.122277907786907
trần_thị_thuý_hà/np -12.122277907786907
trường_athen/np -12.122277907786907
nguyễn_mạnh_hưởng/np -12.122277907786907
carbon/v -12.122277907786907
dragonstone/np -12.122277907786907
cặp_kè/n -12.122277907786907
bia/n/t -12.122277907786907
vũ_cát_tường/np -12.122277907786907
sung/v/t -12.122277907786907
lđbđvn/np -12.122277907786907
lê_thái_tổ/np -12.122277907786907
quá_giang/v -12.122277907786907
fpt/np -11.429130727226962
lẻn/v -12.122277907786907
®/n -12.122277907786907
lạ_lẫm/a -12.122277907786907
nha_trang/np/t -12.122277907786907
tức_là/v -9.724382634988537
lò_châu_thỏa/np -11.429130727226962
espace/np -12.122277907786907
ptsc/np -11.429130727226962
soái/v/t -12.122277907786907
armenia/np -11.429130727226962
semi/n -12.122277907786907
barlays/np -12.122277907786907
dằn_hắt/n -12.122277907786907
dropbox/v -12.122277907786907
esport/n -12.122277907786907
hoàng_xuân_việt/np -12.122277907786907
vanguard_group/np -12.122277907786907
hệ_thống_định_vị_toàn_cầu/n -12.122277907786907
khéo/v -12.122277907786907
winwin/n -12.122277907786907
dôi/n -12.122277907786907
phó_đô/np -11.429130727226962
thành_luân_đất_việt/np -12.122277907786907
quên_mình/v -11.429130727226962
ngô_đức_hoàng/np -12.122277907786907
thuận/n -10.735983546667017
thần_tài_theo/np -12.122277907786907
cổ_tích/n -12.122277907786907
hye/n -10.735983546667017
giselle/np -12.122277907786907
the_pirate_bay/np -12.122277907786907
xơ_hóa/v -12.122277907786907
karpasz/np -12.122277907786907
nking/v/t -12.122277907786907
phán_đoán/v -11.429130727226962
bnt/np -12.122277907786907
brad_garlinghouse/np -12.122277907786907
las/n -12.122277907786907
trường_hướng_dương/np -12.122277907786907
an_nghĩa/np -12.122277907786907
kiêu_căng/n -12.122277907786907
chợp/v -12.122277907786907
trần_thị_vui/np -12.122277907786907
châ/n -9.126545634232917
timorleste/n -12.122277907786907
chế_tạo/n -11.429130727226962
kéo/v -9.557328550325371
chui/v -10.735983546667017
thành_thực/n -12.122277907786907
tổng_thống_obama/np -12.122277907786907
xơ_gan/v -12.122277907786907
nguyễn_thanh_an/np -12.122277907786907
quốc_thắng/np -11.429130727226962
trăm_nghìn/m -12.122277907786907
đừng/v -9.92505333045069
áo_hung_archduke_franz_ferdinand/np -11.429130727226962
giá_vốn/n -12.122277907786907
bó/v -12.122277907786907
đại_tràng/n -12.122277907786907
bill_baruch/np -12.122277907786907
duyên_dáng/a -12.122277907786907
david_benioff/np -12.122277907786907
xề/v -12.122277907786907
santo_antao/np -12.122277907786907
hóa_học/np -12.122277907786907
lmh/np -11.429130727226962
khái/np -11.429130727226962
khuyến_tài/np -11.429130727226962
rào/n -10.735983546667017
khéo/n -12.122277907786907
cotton/n -11.429130727226962
raul_castro/np -11.429130727226962
đồngmw/n -12.122277907786907
nguyên_đơn/n -11.429130727226962
xính/v -12.122277907786907
xuô/n -12.122277907786907
nơm_nớp/v/t -12.122277907786907
chân_giò/n -12.122277907786907
gạch_ngang/n -12.122277907786907
bertrand_traoré/np -12.122277907786907
hoạt/v -11.429130727226962
đầu_đàn/n -12.122277907786907
làm_chủ/v -8.17103418920548
thất_bại/v -9.289064563730692
phí/n -8.864181369765426
phạm_viết_chánh/np -12.122277907786907
điều_trị/n -11.023665619118798
kiến_trúc/n/t -12.122277907786907
cđv/np/t -12.122277907786907
giu/nu -12.122277907786907
sàng_lọc/n -12.122277907786907
leo_thang/v -10.512839995352808
pressing/n -12.122277907786907
con_út/np -12.122277907786907
cai_lậy/np -9.819692814792862
yui/np -12.122277907786907
rực_rỡ/a -11.023665619118798
familyshare/np -12.122277907786907
nguyễn_quang_minh/np -12.122277907786907
xoa_bóp/n -12.122277907786907
lợi_nhuận/n -9.637371257998907
learns_to_rock/np -12.122277907786907
nhạt_nhoà/a -12.122277907786907
giấy/n -7.979143181395376
bất_đắc_dĩ/a -12.122277907786907
huyê/np -12.122277907786907
nghiên_cứu/v -6.83907417904892
cáp_quang/n/t -12.122277907786907
chính_xác/n -12.122277907786907
sakura_ichigo/np -12.122277907786907
nghiện/n -12.122277907786907
phạm_vi/n -8.754982077800435
lê_đức_trạch/np -12.122277907786907
bốc_đồng/v -11.429130727226962
tiền_nhiệm/v -11.429130727226962
sức_mạnh/n -8.538758969330798
quỹ_đan_mạch/np -12.122277907786907
lao_tâm_khổ_tứ/n -12.122277907786907
jakarta/np -12.122277907786907
nhôm/a -12.122277907786907
quần_quật/n -12.122277907786907
khổng_thị_mai_loan/np -12.122277907786907
berber/np -12.122277907786907
sâu_xa/a -12.122277907786907
thiago_alcántara/np -12.122277907786907
hollywood/np -12.122277907786907
inmobile/np -12.122277907786907
nhan_nhản/n -12.122277907786907
phạm_duy/np -12.122277907786907
az/np -12.122277907786907
phân_biệt/n -12.122277907786907
xấu_tính/n -12.122277907786907
lắp_bắp/v -12.122277907786907
gia_cố/n -12.122277907786907
lời_giải/v -12.122277907786907
đích_thực/n -11.429130727226962
antonio_guerrero/np -11.429130727226962
ưng_hoàng_phúc/np -12.122277907786907
tgđ/np -12.122277907786907
trường_mỹ/np -12.122277907786907
gãy/n -12.122277907786907
nguyễn_đăng_vang/np -12.122277907786907
rót/v/t -12.122277907786907
nguyễn_lê_ngọc_hiếu/np -12.122277907786907
ngữ_liệu/a -12.122277907786907
ức/np -12.122277907786907
cửu_phúc/np -12.122277907786907
hành/n/t -12.122277907786907
trạnh/n -12.122277907786907
juno/np -12.122277907786907
crossover/np -12.122277907786907
choáng/v -12.122277907786907
toan_tính/v -12.122277907786907
biến_áp/n -12.122277907786907
ramsay/np -12.122277907786907
kim_minh_tuấn/np -12.122277907786907
sểnh/v -12.122277907786907
innofest/v -12.122277907786907
vrg/np -10.735983546667017
bôi_nhọ/v -11.429130727226962
đặng_hồng_minh/np -11.429130727226962
nàng_thơ/n/t -12.122277907786907
xác_định_địa_điểm/np -12.122277907786907
gopro/n -12.122277907786907
liếc/v -12.122277907786907
juan_cuadrado/np -12.122277907786907
tablet/n/t -12.122277907786907
nặng_mùi/v -12.122277907786907
my/np/t -12.122277907786907
đồnglần/n -12.122277907786907
khi_trịnh_công_sơn/np -12.122277907786907
cả/n -8.986783691857758
cổng/n/t -12.122277907786907
ocr/np -12.122277907786907
sét/n/t -12.122277907786907
niệm_phật/np -11.023665619118798
hội_sở/n -12.122277907786907
megan_greer/np -12.122277907786907
hiền_thục/a -12.122277907786907
nhiễm_độc/a -12.122277907786907
y_combinator/np -12.122277907786907
thể_công/np -12.122277907786907
nairo_quintana/np -12.122277907786907
trường_atlantic/np -12.122277907786907
có_lý/a -11.429130727226962
quản_lí/a -10.176367758731594
bảo_chứng/v -12.122277907786907
bar/n/t -12.122277907786907
kathy_bates_nữ/np -12.122277907786907
chật_cứng/a -12.122277907786907
kỳ_thị/v -11.429130727226962
fg/np -12.122277907786907
ky/n/t -12.122277907786907
cave/n -12.122277907786907
thu_hoạch/v -11.023665619118798
trau_chuốt/v -12.122277907786907
syria/np/t -10.512839995352808
người_tây_ban_nha/np -12.122277907786907
ụng/v/t -12.122277907786907
trump/n -12.122277907786907
nguyễn_võ_kỳ_anh/np -12.122277907786907
lê_hoàng_anh/np -12.122277907786907
phi_lý/n -11.023665619118798
gói/n -11.023665619118798
thuốc/n -9.231906149890744
jennie/np -12.122277907786907
biến_tướng/a -11.429130727226962
ok/v -12.122277907786907
tích_tụ/n -11.429130727226962
vĩ_nhân/n -11.429130727226962
bé_bùi_phúc_vy/np -12.122277907786907
frostburg/np -12.122277907786907
ái_nghĩa/np -12.122277907786907
xoa_dịu/n -12.122277907786907
đảo_cá/np -12.122277907786907
legendary_entertainment/np -12.122277907786907
thuyên/np -12.122277907786907
nôn/n -11.023665619118798
thô_mộc/v -12.122277907786907
website/n/t -12.122277907786907
xạ_trị/v/t -12.122277907786907
lau/v -11.429130727226962
lạng/v -12.122277907786907
gián/v/t -12.122277907786907
thôn/n -8.511359995142683
nhịp/n/t -12.122277907786907
xử_lý/v -6.584943640768372
nô_đùa/n -12.122277907786907
vẹn_nguyên/a -12.122277907786907
thiền/n -12.122277907786907
nguyễn_văn_tác/np -12.122277907786907
ibm/np -12.122277907786907
hèn_kém/n -12.122277907786907
hoàng_sa/np/t -10.512839995352808
vũ_thị_niêm/np -12.122277907786907
chiết_xuất/a -12.122277907786907
lan_toả/n -12.122277907786907
south_luangwa/np -12.122277907786907
trung_quốc/np/t -8.538758969330798
tác_giả/n/t -12.122277907786907
trước_sau_như_một/n -11.429130727226962
hơi/n/t -12.122277907786907
chê_trách/v -11.023665619118798
omega/a -12.122277907786907
fernando_santos/np -12.122277907786907
linux/np -12.122277907786907
cứa_cổ/v -11.429130727226962
automatically/n -12.122277907786907
phân_biệt/v/t -12.122277907786907
trưởng_văn/np -11.023665619118798
sứ/n -12.122277907786907
tuổi_trẻ/np -8.315615418016588
huế/np -9.126545634232917
calo/n -12.122277907786907
detroit/np -12.122277907786907
bình_minh/n -12.122277907786907
báo_ireland/np/t -12.122277907786907
chiến_tranh_phá_hoại/n -12.122277907786907
euro/nu -11.023665619118798
đá_vành_khăn/np -10.176367758731594
tỉnh_an_giang/np -12.122277907786907
bỏ_túi/v -12.122277907786907
lắng_nghe/n -11.429130727226962
tủi_hờn/a -12.122277907786907
long_thọ/np -12.122277907786907
dương_văn_lợi/np -12.122277907786907
mai_mối/v -12.122277907786907
đường_bay/v -12.122277907786907
dựa/n -12.122277907786907
tộc/n -11.023665619118798
sâm_nhung/n -12.122277907786907
bet/np -12.122277907786907
lạnh_toát/n -12.122277907786907
tờ_the_sun/np -12.122277907786907
tan_tầm/v -12.122277907786907
wwwsamsungcom/vn/galaxy/dacquyen/v -12.122277907786907
bạo_liệt/a -12.122277907786907
mả/n -12.122277907786907
ernest_hemingway/np -12.122277907786907
belarus_aleksandr_grigoryevich_lukashenko/np -11.023665619118798
ruy_băng/n -12.122277907786907
trương_huyền_đức/np -12.122277907786907
sáng_rực/a -12.122277907786907
minhthuong@dantricomvn/v -12.122277907786907
siesta_key/np -12.122277907786907
patrick_murphy_phó/np -11.429130727226962
nhà_chung/n -12.122277907786907
ha/nu -9.349689185547128
vấp/v/t -10.512839995352808
đột_biến/a -11.429130727226962
tùng_lộc/np -12.122277907786907
tồn/v/t -10.735983546667017
xóa_sổ/v/t -12.122277907786907
nghiên_cứu_khả_thi/x -9.92505333045069
hồi_giáo/np -9.819692814792862
loạn/np/t -12.122277907786907
y_án/n -12.122277907786907
thung_lũng/n/t -12.122277907786907
minh_ân/np -12.122277907786907
sexy/n -12.122277907786907
tobaco/np -12.122277907786907
nhì_tây_ban_nha/np -12.122277907786907
kí_tên/n -12.122277907786907
bản_đồ/n/t -10.735983546667017
hiền/a -12.122277907786907
đạn_xuyên/n/t -12.122277907786907
news_corp/np -12.122277907786907
loạng_choạng/n -12.122277907786907
papi/np -11.023665619118798
lạm_thu/n -12.122277907786907
lê_công_phúc/np -12.122277907786907
truy_tố/v -10.330518438558853
đổi_thay/n -11.429130727226962
pcrroche/np -12.122277907786907
tư_lợi/v -11.429130727226962
phó/z -7.947890637891271
ngô_tâm_bá_wu_xinbo/np -11.429130727226962
​/nu -11.023665619118798
quảng_điền/np/t -12.122277907786907
tự_động_hoá/np -12.122277907786907
module/n -12.122277907786907
rộng_mở/v -12.122277907786907
thờ_cúng/v -11.429130727226962
nordlingen/np -12.122277907786907
paolo/np -12.122277907786907
ngày_tết/n -12.122277907786907
huỳnh_quyết_thắng/np -12.122277907786907
bống/v -12.122277907786907
empire_city/np -12.122277907786907
mẫu_tử/n -12.122277907786907
phản_diện/v -12.122277907786907
xóa_đói_giảm_nghèo/x -11.023665619118798
talkshow/n -12.122277907786907
agustin_amigo/np -12.122277907786907
đông_đảo/n/t -12.122277907786907
simonroughneencom/v -12.122277907786907
ky/n -9.637371257998907
nguyễn_thị_hà_vy/np -12.122277907786907
hạ_thế/n -12.122277907786907
kỹ_thuật_hệ_thống_công_nghiệp/np -12.122277907786907
đặc_hiệu/v -12.122277907786907
mai_trươ/np -12.122277907786907
cửa_hội/np -12.122277907786907
thản_nhiên/a -12.122277907786907
đâ/nu -12.122277907786907
trần_minh_nhựt/np -12.122277907786907
văn_quyết/np -12.122277907786907
luật_pháp/n -8.293636511297812
brazil/np -12.122277907786907
huỷ_diệt/v -12.122277907786907
hầu_phòng/n -12.122277907786907
tăng_tiến/v -12.122277907786907
constellation_vision/np -12.122277907786907
làm_bếp/n -12.122277907786907
thước/nc -12.122277907786907
esd/np -12.122277907786907
đkvđ/m -12.122277907786907
hiện_mai_anh/np -12.122277907786907
giao_chiến/v/t -12.122277907786907
xuất_chúng/a -12.122277907786907
chu_trình/n -12.122277907786907
xiii/m -11.023665619118798
hoàng_văn_thái/np -12.122277907786907
suýt_nữa/v -12.122277907786907
vô_địch/n/t -12.122277907786907
lư/nu -12.122277907786907
vô_tội/a -10.330518438558853
android/np/t -12.122277907786907
ana/np -12.122277907786907
đỗ_thanh_lam/np -12.122277907786907
lây_lan/v -11.429130727226962
giống/n/t -12.122277907786907
viettel_next/np -12.122277907786907
dân_thường/v -12.122277907786907
trừ_đào/np -12.122277907786907
đứt_bữa/v -11.429130727226962
nghĩa_vụ_quân_sự/n -12.122277907786907
tổng_biên/np/t -10.735983546667017
nguyên_trần/np -12.122277907786907
phi_tần/n -12.122277907786907
nguyễn_mậu_duyên/np -12.122277907786907
đánh_đấm/n -12.122277907786907
nguyễn_xuân_tân/np -12.122277907786907
nhă/v -11.429130727226962
hoài_thanh/np -12.122277907786907
feliciano_lopez/np -12.122277907786907
tiên_phong/a -10.176367758731594
giươ/n/t -12.122277907786907
starcom/n -12.122277907786907
ð/m -11.429130727226962
phạm_thị_bích_mận/np -12.122277907786907
thích_hợp/a -10.176367758731594
kmh/n -12.122277907786907
tường_minh/n -12.122277907786907
tại_bình_định/np -12.122277907786907
ngăn/n -12.122277907786907
nói_khó/a -12.122277907786907
alô/v -12.122277907786907
cầu_mong/v -11.023665619118798
putin/np/t -9.92505333045069
giạ/n -12.122277907786907
búi/v -12.122277907786907
lộn/v -12.122277907786907
g/người/n -12.122277907786907
tạp_kỹ/n -12.122277907786907
tại_hà_nội/np -11.429130727226962
băm_vằm/v -12.122277907786907
bảnh_trai/a -12.122277907786907
qui_định/v -11.429130727226962
kì_tích/n/t -12.122277907786907
hoá_trị/v -12.122277907786907
lon/n -11.429130727226962
trần_văn_khiêm/np -12.122277907786907
lái_xe/n -9.637371257998907
sữa/n -10.512839995352808
minh_cúc/np -12.122277907786907
astana/np -12.122277907786907
album/n -12.122277907786907
độ/n -7.487548919557272
xối_xả/n -11.429130727226962
việt_dã/n/t -12.122277907786907
liveshow/v -12.122277907786907
lớn_lao/a -10.512839995352808
gard/np -12.122277907786907
system/np -12.122277907786907
chiếu_xạ/n -12.122277907786907
hoa_giấy/n/t -12.122277907786907
tư_pháp/np -11.429130727226962
cao_đẳng/a -12.122277907786907
xâm_nhập/v/t -12.122277907786907
phủ_đầu/n -12.122277907786907
khai_tử/v -11.023665619118798
kỳ_thú/a -12.122277907786907
dạ_ngân/np -12.122277907786907
gia/np -11.429130727226962
nhạy/a -12.122277907786907
cầu_thị/v -11.023665619118798
hồ_văn_huê/np -11.429130727226962
đứa/n -10.735983546667017
vá_víu/a -12.122277907786907
phố_xá/a -12.122277907786907
hưu_trí/n -11.429130727226962
live/np -12.122277907786907
old_navy/np -12.122277907786907
michael_brandt/np -12.122277907786907
đkxt/np -12.122277907786907
lọc_cọc/v -12.122277907786907
bệnh_sử/v -12.122277907786907
phạm_văn_tác/np -12.122277907786907
world_superseries/np -12.122277907786907
michoacan/np -12.122277907786907
chất_kết_dính/v -12.122277907786907
hệ_số/n -10.042836366107071
nguyễn_vĩnh_sơn/np -12.122277907786907
buộc/n -11.429130727226962
chặng/n/t -10.735983546667017
nhẵn/n -12.122277907786907
chào_hàng/v -12.122277907786907
giáo_dục/np -12.122277907786907
zpa/np -12.122277907786907
rau_dền/n -12.122277907786907
psg/np/t -12.122277907786907
bỏng/a/t -12.122277907786907
sản_phẩm/n/t -12.122277907786907
radio/n -12.122277907786907
sinh_vật/n -12.122277907786907
thày/v -12.122277907786907
bới/v -11.429130727226962
new_white/np -12.122277907786907
cả/n/t -12.122277907786907
lá_cải/v -12.122277907786907
nam_dương/np -11.429130727226962
bô/np -8.986783691857758
california_reverside_mỹ/np -12.122277907786907
california_irvine_mỹ/np -12.122277907786907
mcu/np -12.122277907786907
súc_tích/a -12.122277907786907
giảm/v/t -12.122277907786907
internet_việt_nam/np -12.122277907786907
đụng_chạm/v -11.429130727226962
samsung/n/t -12.122277907786907
tương_tác/a/t -10.735983546667017
real_madrid_casemiro/np -12.122277907786907
kgosi_mumpuru/np -12.122277907786907
nguyễn_thùy_trang/np -12.122277907786907
suy_tính/n -12.122277907786907
bất_hợp_lí/a -12.122277907786907
đa_đoan/a -12.122277907786907
phân_khu/n -11.429130727226962
trần_trung_chí_hiếu/np -11.429130727226962
lô_cốt/n -12.122277907786907
đại/np/t -12.122277907786907
chết_yểu/n -12.122277907786907
tính_chất/n/t -12.122277907786907
vô_minh/a -12.122277907786907
đập/n -11.429130727226962
ý_tông/np -12.122277907786907
tiết_niệu/a -12.122277907786907
mỹ_kelly_clarkson/np -12.122277907786907
miền_trung_mai_xuân_thông/np -12.122277907786907
học_khoá/n -12.122277907786907
bạch_văn_mừng/np -12.122277907786907
phạm_công_trung/np -12.122277907786907
dương_thị_chung/np -11.429130727226962
khoa/n -9.126545634232917
ống_xả/n -11.023665619118798
quán_ăn/n/t -12.122277907786907
tháng_ba/np -12.122277907786907
đành_rằng/n -12.122277907786907
gió/n -8.361077792093345
crachiê/np -11.429130727226962
âu_zhukova_natalia/np -12.122277907786907
star_trek/np -12.122277907786907
đăng_khôi/np/t -12.122277907786907
khen_ngợi/n -12.122277907786907
dãy/n -12.122277907786907
kính_cẩn/v -12.122277907786907
quỹ_born_this_way/np -12.122277907786907
marketing/n -12.122277907786907
căn/n/t -12.122277907786907
phương_nam_books/np -12.122277907786907
đông_nghịt/v -12.122277907786907
heechan_hwang/n -12.122277907786907
michael_carrick/np -12.122277907786907
nguyễn_thị_minh_khai/np -11.429130727226962
vâng/a -12.122277907786907
hầm_thủ_thiêm/np -11.429130727226962
vòng_quanh/v -12.122277907786907
đia/np -12.122277907786907
bước/n/t -10.735983546667017
hạp/a -12.122277907786907
hoang_vắng/a -12.122277907786907
vỡ_lở/v -12.122277907786907
tania_sachdev/np -12.122277907786907
vật_quyền/v -11.429130727226962
ngoảnh/v -12.122277907786907
trường_hợp/n/t -12.122277907786907
hai_thân/n -12.122277907786907
applecom/np -12.122277907786907
deutsche_telekom/np -12.122277907786907
tansonnhatairport/n -12.122277907786907
kiên/v -12.122277907786907
những_ai/v -12.122277907786907
hộ_tổng/np -12.122277907786907
thân_yêu/a -11.429130727226962
icare/m -12.122277907786907
hải_châu/np -11.429130727226962
hội_chứng/n -12.122277907786907
ondoa/np -12.122277907786907
jimmy_connors/np -12.122277907786907
tag_heuer/np/t -12.122277907786907
chợ_cầu/np -12.122277907786907
tang_thương/a -12.122277907786907
địa_thế/n -12.122277907786907
ngững/n -12.122277907786907
minh_tú/np -12.122277907786907
chuỗi/v/t -12.122277907786907
chi_phối/v -10.735983546667017
nhiều/np/t -12.122277907786907
đen_đủi/v/t -12.122277907786907
lỗ/n/t -12.122277907786907
với_nghị/np -12.122277907786907
follow/n -12.122277907786907
nhuận_tràng/n -12.122277907786907
quy_đổi/a -12.122277907786907
phạm_thị_diễm/np -12.122277907786907
lê_hồng_thu/np -12.122277907786907
kéo_dài/v/t -10.735983546667017
nóng_ruột/v/t -12.122277907786907
điềm/n/t -12.122277907786907
thanh_tú/a -12.122277907786907
giư/v/t -12.122277907786907
hóc_búa/a -12.122277907786907
sét/n -9.819692814792862
cao_trào/n -12.122277907786907
alpha_one/np -12.122277907786907
san_antonio_texas_mỹ/np -12.122277907786907
hàng_than/np -12.122277907786907
ngừng/np -12.122277907786907
thái_thượng/np -12.122277907786907
nguyễn_thanh_tuấn/np -12.122277907786907
phạm_hoàng/np -12.122277907786907
jack_sock/np -12.122277907786907
mờ_ám/a -12.122277907786907
đại_úy/np -11.429130727226962
cho_qua/a -12.122277907786907
bài_tập/np -12.122277907786907
lề_lối/n -10.512839995352808
hứa_thị_bích_hạnh/np -12.122277907786907
mike_flynn/np -11.023665619118798
nguyễn_an_ninh/np -11.429130727226962
lão_khoa/n -12.122277907786907
lđbđ/n -12.122277907786907
tập_dượt/v -12.122277907786907
đông_đặc/n -12.122277907786907
cầu/v/t -10.735983546667017
ctv/np -12.122277907786907
mẫu/nu -12.122277907786907
hẳn/r -10.512839995352808
phó_thủ/np/t -10.176367758731594
blackmagic_micro_camera/np -12.122277907786907
trung_gian/a -10.330518438558853
umphang/n -12.122277907786907
yến/n/t -12.122277907786907
nguyễn_khắc_thành/np -12.122277907786907
siberia/np -12.122277907786907
cairo/np -11.429130727226962
báo_nga/np -12.122277907786907
thượng_thư/n -12.122277907786907
phát_điện/v -12.122277907786907
