-2.2091650177081372
thóa_mạ/v -11.944597485691995
bất_hủ/a -11.944597485691995
ngai_vàng/n -11.944597485691995
đức_cơ/np -11.944597485691995
ma_túy/n -11.944597485691995
đa_nhiệm/v -11.944597485691995
phổ_cập/n -11.944597485691995
đặng_ánh_dương/np -11.944597485691995
out/n -11.944597485691995
lặng_im/n/t -11.944597485691995
vinmart/n -11.944597485691995
nguyễn_hữu_thái/np -11.944597485691995
đặng_hoàng_an/np -11.944597485691995
sổng/v -11.944597485691995
đen_đủi/n -11.944597485691995
ngă/v -11.25145030513205
donal_trump/np -11.25145030513205
hắt_hủi/v -11.944597485691995
nguyễn_minh_quang/np -11.944597485691995
âm_mưu/n -10.845985197023886
nguyễn_thành_luận/np -11.944597485691995
live_show/n -11.944597485691995
rổ/n -11.944597485691995
đỏm_dáng/v -11.944597485691995
thái_đen/np -11.944597485691995
phụ/np -11.944597485691995
là_hơi/n -11.944597485691995
công_đức/n -11.944597485691995
thuần_thục/v -11.944597485691995
xuất_nhập_khẩu/np -11.944597485691995
cất_tiếng/v -11.944597485691995
vân_điệp/np -11.944597485691995
daddy_cool/np -11.944597485691995
ngay_ngáy/n -11.944597485691995
kỳ_thủ/n/t -11.944597485691995
evan_polman/np -11.944597485691995
yadav/np -11.944597485691995
báo_viết/v -11.944597485691995
tel_aviv/np -10.845985197023886
châu_phi/np -11.944597485691995
mảy_may/a -11.944597485691995
đắk_mil/np -11.25145030513205
ru/np -11.944597485691995
glynn/np -11.944597485691995
vcsc/np -11.944597485691995
miss_hoàn/np -11.944597485691995
vạn_giã/np -11.944597485691995
jacomo_morier/np -11.944597485691995
xuân_quang/np -11.944597485691995
dangerous_woman/np -11.944597485691995
granada/np -11.944597485691995
đói_nghèo/n -11.944597485691995
sisi/np -11.944597485691995
ansel_elgort/np -11.944597485691995
run_rẩy/v -11.25145030513205
cơ_quan_chức_năng/n/t -11.944597485691995
bùi_ngùi/n -11.944597485691995
mờ_nhạt/a -11.944597485691995
vũ_tuấn_việt/np -11.944597485691995
vững/n -11.25145030513205
mưa_bóng_mây/n -11.944597485691995
adp/np -11.944597485691995
nói_xấu/l/t -10.558303124572104
từ_new_york/np -11.944597485691995
định_giá/v -9.64201239269795
aerobic/n -11.944597485691995
capital_markets/np -11.944597485691995
endpoint_security/np -11.25145030513205
tân_hiệp_hưng/np -11.944597485691995
tím/a/t -11.944597485691995
nặng_nề/a/t -11.944597485691995
tra_tấn/v/t -10.335159573257895
nguyễn_văn_tiều/np -11.944597485691995
sót/n -11.25145030513205
sữa_đậu_nành/n -10.845985197023886
hđxx_tand/np -11.944597485691995
vang/a -11.944597485691995
chùn/a -11.944597485691995
cần_thơ/n -11.944597485691995
dẫn_dắt/v/t -11.944597485691995
phu/nu -10.845985197023886
smpaa/np -11.944597485691995
thuộc_làu/v -11.944597485691995
launchpad_space/np -11.25145030513205
y_dược_đại/np -11.944597485691995
đakrông/np -11.944597485691995
vắt/n -11.944597485691995
nhất_phẩm/n -11.944597485691995
lương_sơn/np -11.944597485691995
giu/v -9.998687336636682
sự/np/t -10.558303124572104
once_upon/np -11.944597485691995
còn_quang/np -11.944597485691995
việt_lưu_thị_diễm_hương/np -11.944597485691995
ca_ri_no/np -11.944597485691995
cristina/np -11.944597485691995
man/np -11.944597485691995
lumia/n -10.335159573257895
dưỡng/n/t -11.944597485691995
lo_âu/v -11.25145030513205
lê_quang_hùng/np -11.944597485691995
bánh_trôi/n -11.944597485691995
trường_kỳ/a -11.944597485691995
mino_raiola/np -11.944597485691995
gặm_nhấm/a -11.944597485691995
tài_tử/n -11.944597485691995
backcountry/v -11.944597485691995
lốp/n/t -10.558303124572104
ho_he/v -11.944597485691995
khồng/np -11.25145030513205
istock/np -11.25145030513205
usd/tấn/np -11.944597485691995
lưu_văn_vũ/np -11.944597485691995
acv/np/t -11.944597485691995
thai_express/np -11.944597485691995
giập/v -11.944597485691995
liệu_olymphic_rio/np -11.944597485691995
vă/nu -11.944597485691995
talwar/np -11.944597485691995
thuý_liễu/np -11.944597485691995
đẩy_mạnh/v -9.747372908355775
sung_mãn/v -11.944597485691995
lê_thanh_hải/np/t -11.944597485691995
cháy/v/t -9.998687336636682
võ_thanh_tứ/np -11.944597485691995
giang/n -11.944597485691995
bới_lông_tìm_vết/a -11.944597485691995
gill_lê/np -11.944597485691995
toàn/n -8.25571803157806
cent/kmh/n -11.944597485691995
bác_học/v -11.944597485691995
số_hiệu/n -10.558303124572104
nhàn_nhã/a -11.944597485691995
phóng_tác/v -11.944597485691995
huyền_như/np -11.944597485691995
thư_giãn/v/t -11.944597485691995
nhẫn_tâm/a -11.944597485691995
đột_phá/n -9.998687336636682
tục/n -10.845985197023886
mytv/n -11.944597485691995
âm_nhạc/v -11.944597485691995
tay_chơi/v -11.25145030513205
tối_tăm/n -11.944597485691995
di_cư/v -11.944597485691995
phạm_pháp/a -11.25145030513205
kim/np -10.845985197023886
bám_càng/v -11.944597485691995
tây_ninh_trần_lưu_quang/np -11.944597485691995
artisan_orgigin/np -11.944597485691995
mỹ_mãn/a -11.944597485691995
oải/n -11.944597485691995
nhen_nhóm/n -11.944597485691995
xi_măng/n/t -11.944597485691995
huawei/np -8.648760619687666
viễn_thông/v -8.686500947670513
điều_phối/n -11.944597485691995
không_tưởng/n -11.944597485691995
pokemon_go/np -9.998687336636682
matthew_howard_sr/np -11.944597485691995
hiết/v -11.25145030513205
ecopark/np -11.944597485691995
gq/np -11.944597485691995
slovakia/np/t -11.944597485691995
đỗ_văn_hồng/np -11.944597485691995
kết_luận/v/t -11.944597485691995
nghị_sĩ/n/t -11.944597485691995
nguyễn_thị_việt_nga/np -11.944597485691995
dcg/np -11.944597485691995
tặng/v -8.30701132596561
nguyễn_quang_thiều/np -11.944597485691995
kịp/v -10.558303124572104
phi_thuyền/n -9.64201239269795
gsk/np -11.944597485691995
trương_định/np -11.944597485691995
an_toàn/v -9.747372908355775
cao_đăng/np -11.944597485691995
kíp/n -10.558303124572104
vô_trùng/v -11.25145030513205
hossen_alaa/np -11.944597485691995
polymer/n -9.865155944012159
khởi_điểm/n -10.15283801646394
thuỵ_điển/np -11.944597485691995
hứa_thị_thảo/np -11.944597485691995
nếu_không/c/t -10.558303124572104
cork/np -11.25145030513205
đông_bắc/n -11.944597485691995
minh_hà/np -11.944597485691995
cpa/np -11.944597485691995
đồng/bài/n -11.944597485691995
sến/n -11.944597485691995
và_hoàng_ngọc_sơn/np -11.944597485691995
xilanh/v -11.944597485691995
đại_thụ/n -11.944597485691995
tấnnăm/n -11.944597485691995
tài_khoá/v -11.944597485691995
chút/n -10.845985197023886
thẩm_tra/n -11.944597485691995
khoáng_sản/n -11.944597485691995
trần_xuân_lượng/np -11.944597485691995
thi_hào/v -11.944597485691995
bốc_hơi/v -10.558303124572104
đè_nặng/v -11.25145030513205
nhưng_hoàng_nam/np -11.944597485691995
vun_đắp/a -11.944597485691995
binh_thanh/np -11.944597485691995
kẽ/n -10.558303124572104
tphồ/np -11.944597485691995
xốt/n -11.944597485691995
doanh_thu/n/t -10.558303124572104
tích_hợp/n -8.28103583956235
nguyễn_huy_mạ/np -11.944597485691995
______________/n -11.944597485691995
cuốc/n -11.944597485691995
casemiro/np/t -11.944597485691995
lythcotthaims/np -11.944597485691995
vi_văn_phong/np -11.944597485691995
sầm_ngọc_đức/np -11.944597485691995
high_dynamic_range/np -11.25145030513205
đền_tội/v -11.944597485691995
gaulle/np -11.944597485691995
prores/n -10.558303124572104
france/np -11.944597485691995
iberia/np -11.944597485691995
lam_kinh/np -11.944597485691995
tụt/v -10.558303124572104
googe_đông_nam/np -11.25145030513205
buổi/nc -11.944597485691995
return/np -11.944597485691995
thủ_kho/v -11.944597485691995
trắc_ẩn/n -11.944597485691995
phòng_kế/np -11.944597485691995
nguyễn_khoa_chương/np -11.944597485691995
great_big_story/np -11.944597485691995
chênh_lệch/n/t -11.944597485691995
ưu_điểm/n/t -11.944597485691995
riaa/np -11.944597485691995
tovar/np -11.944597485691995
phơi_áo/v/t -11.944597485691995
nà_khoa/np -11.944597485691995
buồn_bã/a -11.944597485691995
hội_cầu_đường/n -11.944597485691995
phụ_kiện/n -8.648760619687666
ủy_ban/n/t -11.944597485691995
đà_lạt_băng_như/np -11.944597485691995
onk_jemel/np -11.944597485691995
ca/n/t -10.558303124572104
tức_nước_vỡ_bờ/x -11.944597485691995
raquel_sanz/np -11.944597485691995
nguyễn_thị_thuỷ/np -11.944597485691995
sành/v/t -11.944597485691995
chúa_ba_ngôi/np -11.944597485691995
dọn/v/t -11.944597485691995
bén/v -11.25145030513205
mâm/n -11.944597485691995
nguyễn_yung_thomas/np -11.944597485691995
showbiz/n/t -11.944597485691995
david_miller/np -11.944597485691995
bất_hạnh/a -11.944597485691995
cầm_giữ/v -11.944597485691995
centre_international/np -11.944597485691995
cơ_đồ/n -11.944597485691995
sóng_ngầm/v -11.944597485691995
smartphone_nokia/np -11.25145030513205
học_xá/n -11.944597485691995
vô/np -11.944597485691995
university/n -11.944597485691995
thuê/v -9.054225727795831
microb/n -11.25145030513205
lucas_tan/np -11.25145030513205
hđxx_tand_tphcm/np -11.944597485691995
casting/n -11.944597485691995
yang_qinnong/np -11.944597485691995
collation/n -11.25145030513205
vân/n/t -10.558303124572104
kè/n/t -11.944597485691995
đe_doạ/n -9.64201239269795
kiẹ/n -11.944597485691995
ynhh/np -11.944597485691995
gulian/np -11.944597485691995
trương_quý_dương/np -11.944597485691995
đường_đi_nước_bước/x -11.944597485691995
týp/n -11.944597485691995
nhỡ/v -11.944597485691995
tổ_văn_trường/np -11.944597485691995
gardening_know_how/np -11.944597485691995
dũng_cảm/a -11.25145030513205
nguyễn_mạnh_linh/np -11.944597485691995
võ_văn_thưởng/np/t -11.944597485691995
tài_phán/v -11.944597485691995
thất_lạc/v/t -10.558303124572104
tạo_lập/v -11.25145030513205
phái_mạnh/v -11.944597485691995
đỗ_hàn/np -11.944597485691995
chui_rúc/v -11.944597485691995
guess/np/t -10.558303124572104
phái_mạnh/n -11.944597485691995
rồng/np -11.944597485691995
vận_động/v/t -11.944597485691995
vơ/n -11.25145030513205
christian/np -11.25145030513205
cátsê/n -11.944597485691995
tuy_leno/n -11.944597485691995
cqđt/n -11.944597485691995
trách/v -11.25145030513205
miền/n/t -11.944597485691995
thị_trường/n -5.909116053167239
trứng_nước/n -11.944597485691995
thứ_tư/v -10.845985197023886
tính/v/t -10.335159573257895
nguyễn_văn_kiệm/np -11.944597485691995
thị_trường_chứng_khoán/n -11.25145030513205
tục_tĩu/v -11.944597485691995
htv/np -11.944597485691995
vô_lí/n -11.944597485691995
hối_cải/n -11.944597485691995
nếu_vậy/c -11.944597485691995
kết_hôn/n -11.944597485691995
gay_gắt/v -11.25145030513205
nguyễn_thanh_tuyền/np -11.944597485691995
bàlamôn/np -11.944597485691995
braveheart/np -11.944597485691995
án_từ/v -11.944597485691995
đối_kháng/v -11.944597485691995
lí/v/t -11.944597485691995
tàn/a -11.944597485691995
biễu/v -11.944597485691995
avrahm_berkowwitz/np -11.944597485691995
hạnh_kiểm/a -11.944597485691995
đặng_văn_dũng/np -11.944597485691995
vực_rào/np -11.944597485691995
startup/np -9.000158506525555
xettuyennghe/n -11.944597485691995
cảm_ơn/v/t -11.944597485691995
catheter/n -11.944597485691995
easybus/n -10.558303124572104
câ/n/t -11.944597485691995
hiến_chương/n -11.944597485691995
bao_xa/v -11.25145030513205
khai_mạc/v -9.236547284589784
đánh_đập/v -11.944597485691995
bắt_mối/n -11.944597485691995
kryptos/np -11.25145030513205
air_new_zealand/np -11.944597485691995
giải_ngân/a -11.944597485691995
lê_cử/np -11.944597485691995
họ/n -7.467260671213789
khải/m -11.944597485691995
nina_dobrev/np -11.944597485691995
trung_quốc_giang_trạch_dân/np -11.944597485691995
đau_ốm/v -11.944597485691995
vô/v/t -11.944597485691995
thâm_hụt/n -11.944597485691995
ráo/v -11.944597485691995
gieo/n/t -11.944597485691995
tiền_đạo/n -11.944597485691995
luật_tín/np/t -11.944597485691995
làm_bộ/v -11.944597485691995
arya/np -11.944597485691995
hmc/np -11.944597485691995
uy_quyền/n -11.944597485691995
triển_lãm/v -8.725721660823794
sinh_kế/v -11.944597485691995
uô/v -11.25145030513205
ưng/v -11.944597485691995
đại_lý/n -9.054225727795831
phâ/v -9.236547284589784
phó_phòng/n -11.944597485691995
đánh_đòn/v -11.944597485691995
tủi/a -11.944597485691995
hới/v -11.944597485691995
tha/n -11.944597485691995
định_đề/n/t -11.944597485691995
sụt_giá/n -11.944597485691995
huấn_luyện_viên/n -11.25145030513205
notechaiya/np -11.944597485691995
kiểm_sát_viên/n -11.944597485691995
em_vi_văn_tuyến/x -11.944597485691995
giá_mà/v -10.845985197023886
dự_khuyết/v -11.944597485691995
road/v -11.944597485691995
biopolymer/v -11.25145030513205
ấn_tượng/v -9.747372908355775
hoóc/n -11.944597485691995
bế_tắc/n -11.944597485691995
vút/v -11.944597485691995
nịnh_văn_mỹ/np -11.944597485691995
bts/np -11.944597485691995
nam_định/np/t -11.944597485691995
quan/n/t -11.944597485691995
tnpt/np -11.944597485691995
julie_schweitzer/np -11.944597485691995
quốc_học/n -11.944597485691995
ủy_ban_nhân_dân/n -11.944597485691995
yến/m -11.944597485691995
cù/n -11.944597485691995
shakespeare/np -11.944597485691995
ensure/np -11.944597485691995
vòng/n -7.281158391579928
hoàng_văn_thức/np -11.944597485691995
thờ_ơ/n -11.944597485691995
set/n -11.944597485691995
tabriz/np -11.944597485691995
robin_sharma/np -11.944597485691995
bashi/np -11.944597485691995
dịch/v/t -11.944597485691995
trêu/n -11.944597485691995
đội_xếp/n -11.944597485691995
vừa_rồi/n -11.944597485691995
hợp_kim/v -11.25145030513205
gửi/v -7.199665357328745
gary/np -11.944597485691995
mckinsey/n -11.25145030513205
âm_thầm/a -9.459690835903995
ali_al_ameri/np -11.25145030513205
quaresma/np -11.944597485691995
ngoa/n/t -11.944597485691995
sử/np/t -11.944597485691995
chặn/n -11.25145030513205
trần_gia_thông/np -11.944597485691995
dậy/r -11.25145030513205
sáng_lập/n -9.305540156076736
nhà_nguyện/n -11.944597485691995
éc/n -11.944597485691995
khải_định/np -11.944597485691995
lý_giải/v -9.459690835903995
chỉ_số/n -9.000158506525555
nguyễn_anh_quân/np -11.944597485691995
thưa_thớt/n -11.944597485691995
khốn_khó/a -11.944597485691995
thưởng_lãm/v -11.25145030513205
lukashenko/np -11.944597485691995
cốt/n -11.944597485691995
graffiti/n -11.944597485691995
gary_chapman/np -11.944597485691995
pay/np -10.558303124572104
frankie_fredericks/np -11.944597485691995
mss/np -11.944597485691995
sheyi_ojo/np -11.944597485691995
có_lẽ_nào/n -11.944597485691995
nguyên/z -10.845985197023886
khép/v -10.15283801646394
rolf_katzenbach/np -11.25145030513205
èo_uột/n -11.944597485691995
luật_gia/n -11.944597485691995
nhân_tố/v -11.944597485691995
vũ_kịch/v -11.944597485691995
điện_hoa/n -11.944597485691995
thua_thiệt/v -11.944597485691995
hoàng_châu/np -11.944597485691995
lưu_diễn/a -11.944597485691995
cambridge/np -11.25145030513205
đơn_thân/n -11.944597485691995
tủ_lạnh/n/t -10.558303124572104
fiagdon/np -11.944597485691995
javen/n -11.944597485691995
bên_cạnh/n -7.054248357470241
đạo_đức_học/n -11.25145030513205
xu/nu -10.558303124572104
long_bào/n -11.944597485691995
bộn_bề/a -11.944597485691995
trần_đình_duy/np -11.944597485691995
smarpthone/n -11.25145030513205
thanh_ha/np -11.944597485691995
tâm_huyết/a -11.944597485691995
trọng/np -11.944597485691995
vilay_phiahouaphanh/np -11.944597485691995
hưng_hoà/np -11.944597485691995
quán_sứ/np -11.944597485691995
kí_túc/n -11.944597485691995
lịch_lãm/a -10.558303124572104
chiết_xuất/v -11.25145030513205
nhạt_nhòa/a/t -11.944597485691995
ân_tình/a -11.944597485691995
thông_tục/n -11.944597485691995
tửu_tuyền/np -11.25145030513205
thân_hữu/n -11.944597485691995
bầm/n -11.944597485691995
andrey_karlov/np -11.944597485691995
áp_đảo/v -11.944597485691995
bbfc/np -11.944597485691995
lớn/m -11.25145030513205
đính_chính/n -11.25145030513205
kim_hyun_ho/np -11.944597485691995
xuyên_tạc/v -10.15283801646394
hậu_thiên/n -11.944597485691995
đêm_sài_gòn/np -11.944597485691995
gloucestershire/np -11.944597485691995
nguyên_trinh/np -11.944597485691995
axit/n/t -11.944597485691995
thâ/n/t -11.944597485691995
ngang_ngửa/a -11.944597485691995
kim_tuyền/np -11.944597485691995
mario_balotelli/np -11.944597485691995
đô_hội/a -11.944597485691995
nxe/n -11.944597485691995
jeong_ki_hong/np -11.944597485691995
nguyễn_đình_cung/np -11.944597485691995
sân_cỏ/n -11.944597485691995
chỉn_chu/a -11.944597485691995
caroline_wozniacki/np -11.944597485691995
hồn_nhiên/a -11.25145030513205
/hsst/m -11.944597485691995
familymart/v -11.944597485691995
kinh_tế_học/n -11.944597485691995
anakin_skywalker/np -11.944597485691995
lộ_thiên/a -11.944597485691995
thiên_sứ/n -11.944597485691995
tâm_nhang/n -11.944597485691995
lè_nhè/v -11.944597485691995
đồi_silicon/np -11.944597485691995
kiếm_ăn/v -11.944597485691995
kare/np -11.944597485691995
trần_ngô_đức_công/np -11.944597485691995
lượn/n/t -11.944597485691995
kỳ_hạn/v -11.944597485691995
đang_tâm/a -11.944597485691995
tế/n -9.379648128230459
kcal/n -11.944597485691995
lễ_giáo/n -11.944597485691995
mynokiablog/np -11.25145030513205
tiền_chiến/v -11.944597485691995
gđ/n -11.944597485691995
địa_phương/n -8.57730165570552
biện_bạch/v -11.944597485691995
bại/n -11.944597485691995
óng_ả/a -11.944597485691995
bay/n -11.25145030513205
fs/m -11.25145030513205
bội_phần/n -11.944597485691995
form/n -11.944597485691995
qui_mô/a -11.944597485691995
giải_thể/v/t -11.944597485691995
năm_căn_lê_văn_đức/np -11.944597485691995
phía_zomato/np -11.25145030513205
bạn_linh_đan/np -11.944597485691995
thi_trắc_nghiệm/v/t -11.944597485691995
đông_nhi/np -11.25145030513205
huỳnh_minh_tuấn/np -11.944597485691995
lập_trình/a -11.944597485691995
party/np -11.944597485691995
baca/np -11.944597485691995
vô_bổ/a -11.944597485691995
kết_luận/v -9.865155944012159
công_ước/n -10.845985197023886
giáo_sư/n/t -10.335159573257895
nguyên_mẫu/n/t -10.558303124572104
tấn/héc/n -11.944597485691995
môi_trường/n/t -11.944597485691995
nguyễn_ngọc_huyền_my/np -11.944597485691995
sáng_tạo/a/t -11.944597485691995
nguyễn_thái_dương/np -11.944597485691995
an_cư/n -11.944597485691995
lưỡng_lự/v -11.944597485691995
tuyển_sinh/n -11.944597485691995
helen_thuỷ/np -11.944597485691995
trung_thi/np -11.944597485691995
đồng_lòng/n -11.944597485691995
bàng_quan/v -11.944597485691995
đặc_sản/n/t -11.944597485691995
nam_triều_tiên/np -11.944597485691995
đền_bù/v -11.25145030513205
tưởng/v -9.236547284589784
pv/v -10.558303124572104
shindong/np -11.944597485691995
messi/np -11.944597485691995
nevis_nevis/np -11.944597485691995
bè_bạn/n -11.25145030513205
thọ/n -11.25145030513205
nguyễn_thái_khanh/np -11.944597485691995
molypden/n -11.944597485691995
thiên_an_môn/np -11.944597485691995
tsqs/np -11.944597485691995
huỳnh_thúy_vy/np -11.944597485691995
phái_đoàn/v -11.944597485691995
tech_day/np -11.944597485691995
brigitte_zypries/np -11.944597485691995
ewst/np -11.944597485691995
ngũ_phúc/n/t -11.944597485691995
pistorius/np -11.944597485691995
dương_đức_hùng/np -11.944597485691995
rituxan/np -11.944597485691995
lâ/n/t -11.944597485691995
tennis/n/t -11.944597485691995
prime/v -11.25145030513205
trần_quốc_bảo/np -11.944597485691995
bão_giông/n -11.944597485691995
nguyễn_thị_kiều_oanh/np -11.944597485691995
vũng_tàu_trường/np -11.944597485691995
trị_liệu/n -10.558303124572104
nặng_tay/a -11.944597485691995
elo/np -11.944597485691995
thư_mục/n -9.11138414163578
giả/n/t -11.944597485691995
triệu/bitcoin/nu -11.944597485691995
isagenix_việt_nam/np -11.944597485691995
sức_khoẻ/n -9.054225727795831
công_lí/n/t -11.944597485691995
tủ/n -11.944597485691995
quý_hiếm/n -11.25145030513205
rưỡi/m -10.335159573257895
nnice/np -11.944597485691995
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -11.944597485691995
trụy/n -11.944597485691995
đồng_cỏ/n -11.25145030513205
ngăn_ngừa/v/t -11.944597485691995
đường_hàng_không/n -11.944597485691995
sale/np -11.944597485691995
glôcôm/np -11.944597485691995
bắt_nạt/v -11.944597485691995
sẽ/n/t -11.944597485691995
hân_hạnh/a -11.944597485691995
phân_giới/n -11.944597485691995
ghi/v/t -11.944597485691995
chìa_khoá/n -10.845985197023886
phan_phương/np -11.944597485691995
độc/a -6.91415956429956
ngón/n -9.747372908355775
trực_tiếp/v/t -11.944597485691995
tuấnhợp/np -11.944597485691995
chỉn/n -11.944597485691995
câ/n -9.000158506525555
cố_công/v -11.944597485691995
chống/v/t -9.865155944012159
red_baron/np -11.25145030513205
từ_malaysia/np -11.944597485691995
con_người/n -6.9958375953138265
chạm_trổ/n -11.944597485691995
đồ_án/n -11.944597485691995
viên_chức/n/t -11.944597485691995
cisco/np -10.15283801646394
ace/nu -11.944597485691995
trần_thị_hồng_việt/np -11.944597485691995
tươi_sáng/n -11.944597485691995
dư_dả/n -11.944597485691995
lưu_huỳnh/n -11.944597485691995
quốc_hội/n -9.747372908355775
jason_brian_rosenthal/np -11.944597485691995
vật_nuôi/n -10.558303124572104
xúc_động/v/t -11.944597485691995
hè/n/t -11.944597485691995
wunna_theikdi/np -11.944597485691995
bật_lửa/v -11.944597485691995
hán/np -11.944597485691995
hoàng_rapper/np -11.944597485691995
vật_liệu/n/t -10.15283801646394
giấy_tờ/n/t -11.944597485691995
nguyễn_sự/np -11.944597485691995
công_tác/v/t -11.944597485691995
nghèo/a -10.15283801646394
cưới/v/t -11.944597485691995
cẩm_phả/np -11.944597485691995
đằng/n -9.64201239269795
phủ_quyết/v -11.944597485691995
mountain_dew/np -11.944597485691995
hơi_nước/n/t -11.944597485691995
đăng_đàn/v -11.944597485691995
white_stripes/np -11.944597485691995
cink/np -11.25145030513205
huỳnh_lâm_hồ/np -11.25145030513205
wei_yi/np -11.944597485691995
đầu_cơ/n -11.944597485691995
bồng_bềnh/a -11.944597485691995
nhà_bếp/a -11.944597485691995
shipper/n -11.25145030513205
tiểu_nông/n -11.944597485691995
cao_độ/a -11.944597485691995
vpcp/np -11.944597485691995
aniston/np -11.944597485691995
sống_sót/v -9.747372908355775
cung_độc_lập/np -11.944597485691995
day/n -9.998687336636682
cầu_kỳ/n -11.944597485691995
safeguard/np -11.944597485691995
kv/m -11.944597485691995
năng_khiếu/np/t -11.944597485691995
astonish/np -11.944597485691995
vĩ_văn/np -11.944597485691995
trung_quốc_về/np -11.944597485691995
hờn_tủi/v -11.944597485691995
hay/v/t -10.558303124572104
inspiremore/np -11.944597485691995
zico_thái/np -11.944597485691995
cầm_đồ/v -11.944597485691995
biếm/n -11.944597485691995
tương_đồng/a -9.865155944012159
vu/v/t -11.944597485691995
black_monk/np -11.944597485691995
grant_avenue/np -11.944597485691995
bớt/v/t -11.944597485691995
với/n -7.867060041786276
mắt/np -11.25145030513205
lao_chải/np -11.944597485691995
quan_hệ/n -9.236547284589784
sikkim/np -11.944597485691995
ầm_ĩ/n -11.944597485691995
luật_doanh_nghiệp/np -11.944597485691995
mềm_dẻo/v -11.944597485691995
ít_ỏi/a -11.25145030513205
quăn/n -11.25145030513205
sule/np -11.944597485691995
bé_cò/np -11.944597485691995
một_chiều/v -11.944597485691995
đại_lục/n -11.944597485691995
miguel/np -11.944597485691995
do_trường/n -11.944597485691995
vóng/v -11.944597485691995
tượng_phật/np -11.944597485691995
thuốc_lá/n -10.845985197023886
cách_mạng_hóa/v -10.558303124572104
chạy_án/v -11.944597485691995
đỗ_văn_long/np -11.944597485691995
cấn_trừ/a -11.944597485691995
hồng_minh/np -11.944597485691995
dana_white/np -11.944597485691995
vinacafe/np -11.944597485691995
tuyệt_diệu/v -11.944597485691995
quốc_ca/n -11.944597485691995
i_were/np -11.944597485691995
trướctrả/n -11.25145030513205
ali_mabkhout/np -11.944597485691995
anh_dũng/n -11.944597485691995
hình_như/x -11.944597485691995
glee_mỹ/np -11.944597485691995
chính/n -8.648760619687666
phơi/n -11.25145030513205
nương_tay/v -11.944597485691995
txcơva/v -11.944597485691995
bbq/np -11.944597485691995
nguy_nan/a -11.944597485691995
ratchaburi_mitrphol/np -11.944597485691995
địa/np -11.25145030513205
tường_an/np -11.944597485691995
tiêu_diệt/n -11.944597485691995
tuyển_thủ/n/t -11.944597485691995
trương_lý_hoàng_phi/np -11.25145030513205
quan_âm/np -11.944597485691995
quốc_tuấn/np -11.944597485691995
hươ/v -11.25145030513205
y_trang/n -11.944597485691995
alexander_dolgopolov/np -11.944597485691995
siêu_vi/v -11.944597485691995
kỷ_luật/n/t -11.944597485691995
đất_việt/np/t -9.747372908355775
hưng_vượng/a -11.944597485691995
hiện_kim/n -11.944597485691995
phục_lăn/v -11.944597485691995
trần_đề/np -11.25145030513205
ngộp/a/t -11.944597485691995
quang_đãng/a -11.944597485691995
vui/np -11.944597485691995
đế_chế/n/t -11.944597485691995
virút/n -10.845985197023886
nghinh_phong/np -11.944597485691995
giám_định/v/t -11.944597485691995
atisô/n -11.944597485691995
thọ/np -11.944597485691995
trễ/a -10.335159573257895
acetic/n -11.944597485691995
gian/np -11.944597485691995
dại/n -11.944597485691995
james/np -11.944597485691995
london_xe/np -11.944597485691995
thật_thà/a -11.944597485691995
frederic_fontan/np -11.944597485691995
khát/v -11.944597485691995
unpacked/np -11.25145030513205
nrel/np -11.25145030513205
tầm_sư_học_đạo/n -11.944597485691995
a_very_short_introduction/np -11.25145030513205
ròng_rã/a/t -11.944597485691995
công_trường/n/t -11.944597485691995
khín/n/t -11.944597485691995
ruột/a -11.25145030513205
chỉnh_hình/v -10.845985197023886
động/n/t -10.15283801646394
phi_hành/n -11.25145030513205
phí_minh_long/np -11.944597485691995
thierry/np -11.944597485691995
đinh_hồng_vinh/np -11.944597485691995
thi_cử/v/t -11.944597485691995
đàn/n/t -11.944597485691995
tự_tôn/a -11.944597485691995
vá/v/t -9.865155944012159
tim_hà_nội/np -11.944597485691995
hoat/v -11.944597485691995
kiệt_quệ/a -11.944597485691995
xe_kéo/n -11.944597485691995
dân_lập/a -11.944597485691995
xuất_toán/n -11.944597485691995
khán/n -10.558303124572104
trần_quán_anh/np -11.944597485691995
câu_khách/v -11.944597485691995
canelo/np -11.944597485691995
trần/m -11.944597485691995
hãng_viet/np -11.944597485691995
phát_sóng/v -8.948865212138005
chuyên/n/t -11.944597485691995
ủng_hộ/v -9.172008763452213
comment/v -11.944597485691995
trường_thành/np -11.944597485691995
đam_châu/np -11.944597485691995
vật_dụng/n/t -11.944597485691995
i_cs/np -11.944597485691995
khuyết_tật/n -10.335159573257895
nhân_sâm/n -11.944597485691995
thử_nghiệm/n -9.459690835903995
vắng_mặt/v/t -11.944597485691995
chlb/np -11.944597485691995
bản/nc -10.845985197023886
trần_văn_quang/np -11.944597485691995
pt/n -9.64201239269795
vui_tính/v -11.944597485691995
đề_cử/v/t -11.944597485691995
kol/np -11.944597485691995
morey/np -11.944597485691995
phát_la/np -11.944597485691995
giàng_thị_pàng/np -11.944597485691995
morphine/n -11.944597485691995
fashionlab/v -11.944597485691995
lên_dây/v -11.944597485691995
ngoài_mộng/np -11.944597485691995
tả_gia_khâu/np -11.944597485691995
thời_đại/a -11.944597485691995
khương_minh_tuấn/np -11.944597485691995
thái_hương/np -11.944597485691995
bi_thương/v -11.944597485691995
hyon_kwang/np -11.944597485691995
trần_thị_hồng_phượng/np -11.944597485691995
macbook_pro/np -10.558303124572104
rolls_royce/np -11.944597485691995
nay_pyi_taw/np -11.944597485691995
đồng_bào/n -11.944597485691995
ngôn_luận/v -11.944597485691995
tỉ_mỉ/n -11.944597485691995
tài_nguyên/n -9.379648128230459
thất_thu/v -11.944597485691995
cam/n/t -11.944597485691995
khảo_thí/a -11.944597485691995
trang_đài/np -11.944597485691995
lao_công/n/t -11.944597485691995
yahoo_messenger/np -8.948865212138005
la_furia_roja/np -11.944597485691995
trần_ngọc_hạnh/np -11.944597485691995
tô_hiê/np -11.944597485691995
hay/v -7.7857144023323235
gò_đậu/np -11.944597485691995
cầu_dao/n -11.25145030513205
sòn_sòn/n -11.944597485691995
học_lập/np/t -11.944597485691995
mb/n -10.335159573257895
aspartam/n -11.944597485691995
hiền_giang/np -11.944597485691995
vca/np -11.944597485691995
b/np/t -10.558303124572104
giấu_đầu_hở_đuôi/x -11.944597485691995
chad_hayes/np -11.944597485691995
trông_coi/v -11.944597485691995
diệp_vấn/np -11.944597485691995
tân_uyên/np -11.944597485691995
cúp/np -11.944597485691995
đối_ứng/n -11.944597485691995
nham_nhở/a -11.944597485691995
gồm/v -7.2532496034628515
thoả_mãn/v -11.25145030513205
mến/n -11.944597485691995
ngửa/v -11.944597485691995
vũ_ngọc_lợi/np -11.944597485691995
nhạc_kịch/v -11.944597485691995
castildetierra/np -11.944597485691995
quét/v/t -10.335159573257895
vợ_chồng/n/t -11.944597485691995
park_hyatt/np -11.944597485691995
hoa_kỳ_công/n -11.944597485691995
nguyễn_ngọc_nguyên/np -11.944597485691995
thế/n/t -11.944597485691995
lê_ngọc_quân/np -11.944597485691995
temple_nhật_bản/np -11.944597485691995
dci/np -11.25145030513205
thuâ/v -9.546702212893624
etnews/np -10.845985197023886
vĩnh_châu/np -11.944597485691995
bần_cố_nông/n -11.944597485691995
hamidiye/np -11.944597485691995
kathy_uyên/np -11.944597485691995
francesca_dow/np -11.944597485691995
điệu_đà/a -11.944597485691995
đại_từ/n -11.944597485691995
thiếu_hụt/n -11.944597485691995
khi_nhung/np -11.944597485691995
tổ_vật_lí/n -11.944597485691995
chẳng_thể/r/t -11.944597485691995
phân_bổ/v -10.845985197023886
giáp_xác/n -11.944597485691995
bit/m -9.747372908355775
h/a/t -10.558303124572104
sandro_wagner/np -11.944597485691995
nguyễn_như_pho/np -11.944597485691995
hàm_số/a -11.944597485691995
sầu_riêng/n -11.25145030513205
pháp_chế/n -11.944597485691995
mít_tinh/n -11.944597485691995
quản_trị/v/t -11.944597485691995
hở_hang/a -11.944597485691995
revision_plan/np -11.944597485691995
hoàn_mỹ_minh_hải/np -11.944597485691995
vượt_ngục/n -11.944597485691995
thể_nào/v -11.25145030513205
lê_cung_bắc/np -11.944597485691995
zalo/n -11.25145030513205
kịch_hà_nội/np -11.944597485691995
tấn/nu -8.57730165570552
tẩu_tán/n -11.944597485691995
giết/v -9.459690835903995
căn/n -11.944597485691995
tự_phê/v -11.944597485691995
carton/n -11.944597485691995
albania/np -11.944597485691995
nằm_xuống/v -11.944597485691995
tiền_đường/n -11.944597485691995
dóng/n -11.944597485691995
tía_tô/v -11.944597485691995
chuyển_giao/n -11.944597485691995
và_bi_rain/np -11.944597485691995
máy_chiếu/n -9.747372908355775
banh/n -10.845985197023886
ngon_ngọt/v -11.944597485691995
nói_dối/v -11.944597485691995
gpu/np -10.335159573257895
tu_dưỡng/v -11.944597485691995
ext/n -10.845985197023886
bă/np -11.25145030513205
việc_xuân_trường/np -11.944597485691995
lởn_vởn/v -11.944597485691995
quặng/n/t -11.944597485691995
đặng_thị_linh/np -11.944597485691995
gằm/n -11.944597485691995
thái_dương_nghệ_an/np -11.944597485691995
cưỡi_ngựa_xem_hoa/x -11.944597485691995
company/np -10.845985197023886
nguyễn_duy_tân/np -11.944597485691995
trần_nguyệt_thu/np -11.944597485691995
đa_cấp/n -11.944597485691995
xuân_nha/np -11.944597485691995
cindy/np -11.944597485691995
tại_azerbaijan/np -11.944597485691995
ariana/np -11.944597485691995
trò_chuyện/v/t -11.944597485691995
duyên_nợ/v -11.944597485691995
quyền_trưởng/np -11.944597485691995
kiểu_cách/n -11.944597485691995
trần_thị_thuý_hà/np -11.944597485691995
trường_athen/np -11.944597485691995
nguyễn_mạnh_hưởng/np -11.944597485691995
carbon/v -10.558303124572104
dragonstone/np -11.944597485691995
cặp_kè/n -11.944597485691995
bia/n/t -11.944597485691995
vũ_cát_tường/np -11.944597485691995
sung/v/t -11.944597485691995
lđbđvn/np -11.944597485691995
lê_thái_tổ/np -11.944597485691995
quá_giang/v -11.944597485691995
fpt/np -7.6819176086506795
lẻn/v -11.944597485691995
®/n -11.944597485691995
lạ_lẫm/a -11.944597485691995
nha_trang/np/t -11.944597485691995
tức_là/v -9.236547284589784
lò_châu_thỏa/np -11.944597485691995
espace/np -11.944597485691995
ptsc/np -11.944597485691995
soái/v/t -11.944597485691995
armenia/np -11.944597485691995
semi/n -11.944597485691995
barlays/np -11.944597485691995
dằn_hắt/n -11.944597485691995
dropbox/v -11.25145030513205
esport/n -11.25145030513205
hoàng_xuân_việt/np -11.944597485691995
vanguard_group/np -11.944597485691995
hệ_thống_định_vị_toàn_cầu/n -11.25145030513205
khéo/v -11.944597485691995
winwin/n -11.944597485691995
dôi/n -11.944597485691995
phó_đô/np -11.944597485691995
thành_luân_đất_việt/np -11.944597485691995
quên_mình/v -11.944597485691995
ngô_đức_hoàng/np -11.25145030513205
thuận/n -11.944597485691995
thần_tài_theo/np -11.944597485691995
cổ_tích/n -11.944597485691995
hye/n -11.944597485691995
giselle/np -11.944597485691995
the_pirate_bay/np -11.944597485691995
xơ_hóa/v -11.944597485691995
karpasz/np -11.944597485691995
nking/v/t -11.944597485691995
phán_đoán/v -11.944597485691995
bnt/np -11.944597485691995
brad_garlinghouse/np -11.944597485691995
las/n -11.944597485691995
trường_hướng_dương/np -11.944597485691995
an_nghĩa/np -11.944597485691995
kiêu_căng/n -11.944597485691995
chợp/v -11.944597485691995
trần_thị_vui/np -11.944597485691995
châ/n -10.845985197023886
timorleste/n -11.944597485691995
chế_tạo/n -11.944597485691995
kéo/v -9.11138414163578
chui/v -11.944597485691995
thành_thực/n -11.944597485691995
tổng_thống_obama/np -11.25145030513205
xơ_gan/v -11.944597485691995
nguyễn_thanh_an/np -11.944597485691995
quốc_thắng/np -11.944597485691995
trăm_nghìn/m -11.944597485691995
đừng/v -9.546702212893624
áo_hung_archduke_franz_ferdinand/np -11.944597485691995
giá_vốn/n -11.944597485691995
bó/v -10.845985197023886
đại_tràng/n -11.944597485691995
bill_baruch/np -11.944597485691995
duyên_dáng/a -11.944597485691995
david_benioff/np -11.944597485691995
xề/v -11.944597485691995
santo_antao/np -11.944597485691995
hóa_học/np -11.944597485691995
lmh/np -11.944597485691995
khái/np -11.944597485691995
khuyến_tài/np -10.558303124572104
rào/n -11.944597485691995
khéo/n -11.944597485691995
cotton/n -11.25145030513205
raul_castro/np -11.944597485691995
đồngmw/n -11.944597485691995
nguyên_đơn/n -11.944597485691995
xính/v -11.944597485691995
xuô/n -11.944597485691995
nơm_nớp/v/t -11.944597485691995
chân_giò/n -11.944597485691995
gạch_ngang/n -11.25145030513205
bertrand_traoré/np -11.944597485691995
hoạt/v -11.25145030513205
đầu_đàn/n -11.944597485691995
làm_chủ/v -10.15283801646394
thất_bại/v -8.900075047968572
phí/n -8.61239297551679
phạm_viết_chánh/np -11.944597485691995
điều_trị/n -11.944597485691995
kiến_trúc/n/t -11.944597485691995
cđv/np/t -11.944597485691995
giu/nu -11.25145030513205
sàng_lọc/n -11.944597485691995
leo_thang/v -11.25145030513205
pressing/n -11.944597485691995
con_út/np -11.944597485691995
cai_lậy/np -11.944597485691995
yui/np -11.944597485691995
rực_rỡ/a -10.845985197023886
familyshare/np -11.944597485691995
nguyễn_quang_minh/np -11.944597485691995
xoa_bóp/n -11.944597485691995
lợi_nhuận/n -8.30701132596561
learns_to_rock/np -11.944597485691995
nhạt_nhoà/a -11.25145030513205
giấy/n -8.28103583956235
bất_đắc_dĩ/a -11.25145030513205
huyê/np -11.944597485691995
nghiên_cứu/v -5.991354151404211
cáp_quang/n/t -10.335159573257895
chính_xác/n -11.25145030513205
sakura_ichigo/np -11.944597485691995
nghiện/n -11.944597485691995
phạm_vi/n -8.948865212138005
lê_đức_trạch/np -11.944597485691995
bốc_đồng/v -11.25145030513205
tiền_nhiệm/v -11.25145030513205
sức_mạnh/n -8.648760619687666
quỹ_đan_mạch/np -11.944597485691995
lao_tâm_khổ_tứ/n -11.25145030513205
jakarta/np -11.944597485691995
nhôm/a -11.25145030513205
quần_quật/n -11.944597485691995
khổng_thị_mai_loan/np -11.944597485691995
berber/np -11.944597485691995
sâu_xa/a -11.944597485691995
thiago_alcántara/np -11.944597485691995
hollywood/np -11.944597485691995
inmobile/np -11.25145030513205
nhan_nhản/n -11.944597485691995
phạm_duy/np -11.944597485691995
az/np -11.944597485691995
phân_biệt/n -10.845985197023886
xấu_tính/n -11.944597485691995
lắp_bắp/v -11.944597485691995
gia_cố/n -11.25145030513205
lời_giải/v -11.25145030513205
đích_thực/n -11.25145030513205
antonio_guerrero/np -11.944597485691995
ưng_hoàng_phúc/np -11.944597485691995
tgđ/np -11.944597485691995
trường_mỹ/np -11.944597485691995
gãy/n -11.944597485691995
nguyễn_đăng_vang/np -11.944597485691995
rót/v/t -10.558303124572104
nguyễn_lê_ngọc_hiếu/np -11.944597485691995
ngữ_liệu/a -11.944597485691995
ức/np -11.944597485691995
cửu_phúc/np -11.944597485691995
hành/n/t -10.558303124572104
trạnh/n -11.944597485691995
juno/np -9.998687336636682
crossover/np -11.944597485691995
choáng/v -11.25145030513205
toan_tính/v -11.944597485691995
biến_áp/n -11.944597485691995
ramsay/np -11.944597485691995
kim_minh_tuấn/np -11.944597485691995
sểnh/v -11.944597485691995
innofest/v -10.558303124572104
vrg/np -11.944597485691995
bôi_nhọ/v -11.944597485691995
đặng_hồng_minh/np -11.944597485691995
nàng_thơ/n/t -11.944597485691995
xác_định_địa_điểm/np -11.25145030513205
gopro/n -10.335159573257895
liếc/v -11.944597485691995
juan_cuadrado/np -11.944597485691995
tablet/n/t -10.15283801646394
nặng_mùi/v -11.944597485691995
my/np/t -11.944597485691995
đồnglần/n -11.944597485691995
khi_trịnh_công_sơn/np -11.944597485691995
cả/n -9.459690835903995
cổng/n/t -11.944597485691995
ocr/np -11.25145030513205
sét/n/t -11.944597485691995
niệm_phật/np -11.944597485691995
hội_sở/n -11.944597485691995
megan_greer/np -11.944597485691995
hiền_thục/a -11.944597485691995
nhiễm_độc/a -11.25145030513205
y_combinator/np -10.845985197023886
thể_công/np -11.944597485691995
nairo_quintana/np -11.944597485691995
trường_atlantic/np -11.944597485691995
có_lý/a -11.944597485691995
quản_lí/a -11.944597485691995
bảo_chứng/v -11.944597485691995
bar/n/t -11.944597485691995
kathy_bates_nữ/np -11.944597485691995
chật_cứng/a -11.25145030513205
kỳ_thị/v -11.944597485691995
fg/np -11.944597485691995
ky/n/t -11.944597485691995
cave/n -11.944597485691995
thu_hoạch/v -10.15283801646394
trau_chuốt/v -10.558303124572104
syria/np/t -11.944597485691995
người_tây_ban_nha/np -11.944597485691995
ụng/v/t -10.558303124572104
trump/n -11.944597485691995
nguyễn_võ_kỳ_anh/np -11.944597485691995
lê_hoàng_anh/np -11.944597485691995
phi_lý/n -11.944597485691995
gói/n -8.478861582892268
thuốc/n -7.739904866301029
jennie/np -11.944597485691995
biến_tướng/a -11.944597485691995
ok/v -11.944597485691995
tích_tụ/n -11.944597485691995
vĩ_nhân/n -11.944597485691995
bé_bùi_phúc_vy/np -11.944597485691995
frostburg/np -11.944597485691995
ái_nghĩa/np -11.944597485691995
xoa_dịu/n -11.944597485691995
đảo_cá/np -11.944597485691995
legendary_entertainment/np -11.944597485691995
thuyên/np -11.944597485691995
nôn/n -11.944597485691995
thô_mộc/v -11.944597485691995
website/n/t -10.15283801646394
xạ_trị/v/t -11.944597485691995
lau/v -11.944597485691995
lạng/v -11.944597485691995
gián/v/t -10.558303124572104
thôn/n -11.944597485691995
nhịp/n/t -11.944597485691995
xử_lý/v -7.173912861226331
nô_đùa/n -11.944597485691995
vẹn_nguyên/a -11.944597485691995
thiền/n -11.25145030513205
nguyễn_văn_tác/np -11.944597485691995
ibm/np -10.845985197023886
hèn_kém/n -11.944597485691995
hoàng_sa/np/t -11.944597485691995
vũ_thị_niêm/np -11.944597485691995
chiết_xuất/a -11.944597485691995
lan_toả/n -11.944597485691995
south_luangwa/np -11.944597485691995
trung_quốc/np/t -9.236547284589784
tác_giả/n/t -11.944597485691995
trước_sau_như_một/n -11.944597485691995
hơi/n/t -11.944597485691995
chê_trách/v -11.25145030513205
omega/a -11.944597485691995
fernando_santos/np -11.944597485691995
linux/np -9.998687336636682
cứa_cổ/v -11.944597485691995
automatically/n -11.25145030513205
phân_biệt/v/t -10.558303124572104
trưởng_văn/np -11.944597485691995
sứ/n -11.944597485691995
tuổi_trẻ/np -9.379648128230459
huế/np -10.558303124572104
calo/n -11.25145030513205
detroit/np -11.944597485691995
bình_minh/n -10.558303124572104
báo_ireland/np/t -11.944597485691995
chiến_tranh_phá_hoại/n -11.944597485691995
euro/nu -11.25145030513205
đá_vành_khăn/np -11.944597485691995
tỉnh_an_giang/np -11.944597485691995
bỏ_túi/v -11.944597485691995
lắng_nghe/n -11.944597485691995
tủi_hờn/a -11.944597485691995
long_thọ/np -11.944597485691995
dương_văn_lợi/np -11.944597485691995
mai_mối/v -11.944597485691995
đường_bay/v -11.944597485691995
dựa/n -11.944597485691995
tộc/n -11.944597485691995
sâm_nhung/n -11.944597485691995
bet/np -11.944597485691995
lạnh_toát/n -11.944597485691995
tờ_the_sun/np -11.944597485691995
tan_tầm/v -11.25145030513205
wwwsamsungcom/vn/galaxy/dacquyen/v -11.25145030513205
bạo_liệt/a -11.944597485691995
mả/n -11.944597485691995
ernest_hemingway/np -11.944597485691995
belarus_aleksandr_grigoryevich_lukashenko/np -11.944597485691995
ruy_băng/n -11.944597485691995
trương_huyền_đức/np -11.944597485691995
sáng_rực/a -11.944597485691995
minhthuong@dantricomvn/v -11.944597485691995
siesta_key/np -11.944597485691995
patrick_murphy_phó/np -11.944597485691995
nhà_chung/n -11.944597485691995
ha/nu -8.948865212138005
vấp/v/t -11.944597485691995
đột_biến/a -11.944597485691995
tùng_lộc/np -11.944597485691995
tồn/v/t -11.944597485691995
xóa_sổ/v/t -11.944597485691995
nghiên_cứu_khả_thi/x -11.944597485691995
hồi_giáo/np -11.25145030513205
loạn/np/t -11.944597485691995
y_án/n -11.944597485691995
thung_lũng/n/t -11.944597485691995
minh_ân/np -11.944597485691995
sexy/n -11.944597485691995
tobaco/np -11.944597485691995
nhì_tây_ban_nha/np -11.944597485691995
kí_tên/n -11.944597485691995
bản_đồ/n/t -11.944597485691995
hiền/a -11.944597485691995
đạn_xuyên/n/t -10.335159573257895
news_corp/np -11.25145030513205
loạng_choạng/n -11.25145030513205
papi/np -11.944597485691995
lạm_thu/n -11.944597485691995
lê_công_phúc/np -11.944597485691995
truy_tố/v -10.335159573257895
đổi_thay/n -11.25145030513205
pcrroche/np -11.944597485691995
tư_lợi/v -11.944597485691995
phó/z -9.236547284589784
ngô_tâm_bá_wu_xinbo/np -11.944597485691995
​/nu -11.944597485691995
quảng_điền/np/t -11.944597485691995
tự_động_hoá/np -11.944597485691995
module/n -10.558303124572104
rộng_mở/v -11.944597485691995
thờ_cúng/v -11.25145030513205
nordlingen/np -11.944597485691995
paolo/np -11.944597485691995
ngày_tết/n -11.944597485691995
huỳnh_quyết_thắng/np -11.25145030513205
bống/v -11.944597485691995
empire_city/np -11.944597485691995
mẫu_tử/n -11.944597485691995
phản_diện/v -11.944597485691995
xóa_đói_giảm_nghèo/x -11.944597485691995
talkshow/n -11.944597485691995
agustin_amigo/np -11.944597485691995
đông_đảo/n/t -11.944597485691995
simonroughneencom/v -11.944597485691995
ky/n -9.305540156076736
nguyễn_thị_hà_vy/np -11.944597485691995
hạ_thế/n -11.944597485691995
kỹ_thuật_hệ_thống_công_nghiệp/np -11.944597485691995
đặc_hiệu/v -11.944597485691995
mai_trươ/np -11.944597485691995
cửa_hội/np -11.944597485691995
thản_nhiên/a -11.944597485691995
đâ/nu -11.944597485691995
trần_minh_nhựt/np -11.944597485691995
văn_quyết/np -11.944597485691995
luật_pháp/n -9.379648128230459
brazil/np -10.845985197023886
huỷ_diệt/v -11.944597485691995
hầu_phòng/n -11.944597485691995
tăng_tiến/v -11.944597485691995
constellation_vision/np -11.944597485691995
làm_bếp/n -11.944597485691995
thước/nc -11.25145030513205
esd/np -11.944597485691995
đkvđ/m -11.944597485691995
hiện_mai_anh/np -11.944597485691995
giao_chiến/v/t -11.944597485691995
xuất_chúng/a -11.944597485691995
chu_trình/n -11.944597485691995
xiii/m -11.944597485691995
hoàng_văn_thái/np -11.944597485691995
suýt_nữa/v -11.944597485691995
vô_địch/n/t -11.944597485691995
lư/nu -11.25145030513205
vô_tội/a -11.944597485691995
android/np/t -9.379648128230459
ana/np -11.944597485691995
đỗ_thanh_lam/np -11.944597485691995
lây_lan/v -9.11138414163578
giống/n/t -10.558303124572104
viettel_next/np -11.944597485691995
dân_thường/v -11.944597485691995
trừ_đào/np -11.944597485691995
đứt_bữa/v -11.944597485691995
nghĩa_vụ_quân_sự/n -11.944597485691995
tổng_biên/np/t -11.944597485691995
nguyên_trần/np -11.944597485691995
phi_tần/n -11.944597485691995
nguyễn_mậu_duyên/np -11.944597485691995
đánh_đấm/n -11.944597485691995
nguyễn_xuân_tân/np -11.944597485691995
nhă/v -11.944597485691995
hoài_thanh/np -11.944597485691995
feliciano_lopez/np -11.944597485691995
tiên_phong/a -9.236547284589784
giươ/n/t -10.558303124572104
starcom/n -9.998687336636682
ð/m -11.944597485691995
phạm_thị_bích_mận/np -11.944597485691995
thích_hợp/a -9.379648128230459
kmh/n -11.944597485691995
tường_minh/n -11.944597485691995
tại_bình_định/np -11.944597485691995
ngăn/n -11.944597485691995
nói_khó/a -11.944597485691995
alô/v -11.944597485691995
cầu_mong/v -11.944597485691995
putin/np/t -11.944597485691995
giạ/n -11.944597485691995
búi/v -11.944597485691995
lộn/v -11.25145030513205
g/người/n -11.944597485691995
tạp_kỹ/n -11.944597485691995
tại_hà_nội/np -11.944597485691995
băm_vằm/v -11.944597485691995
bảnh_trai/a -11.944597485691995
qui_định/v -11.25145030513205
kì_tích/n/t -11.944597485691995
hoá_trị/v -11.944597485691995
lon/n -11.944597485691995
trần_văn_khiêm/np -11.944597485691995
lái_xe/n -9.747372908355775
sữa/n -9.000158506525555
minh_cúc/np -11.944597485691995
astana/np -11.944597485691995
album/n -9.998687336636682
độ/n -6.376252981930898
xối_xả/n -11.944597485691995
việt_dã/n/t -11.944597485691995
liveshow/v -11.944597485691995
lớn_lao/a -10.845985197023886
gard/np -11.944597485691995
system/np -10.845985197023886
chiếu_xạ/n -11.944597485691995
hoa_giấy/n/t -10.558303124572104
tư_pháp/np -11.944597485691995
cao_đẳng/a -11.944597485691995
xâm_nhập/v/t -10.558303124572104
phủ_đầu/n -11.944597485691995
khai_tử/v -9.305540156076736
kỳ_thú/a -11.944597485691995
dạ_ngân/np -11.944597485691995
gia/np -11.25145030513205
nhạy/a -10.558303124572104
cầu_thị/v -11.944597485691995
hồ_văn_huê/np -11.944597485691995
đứa/n -10.845985197023886
vá_víu/a -11.944597485691995
phố_xá/a -11.944597485691995
hưu_trí/n -11.944597485691995
live/np -10.335159573257895
old_navy/np -11.944597485691995
michael_brandt/np -11.944597485691995
đkxt/np -11.944597485691995
lọc_cọc/v -11.944597485691995
bệnh_sử/v -11.944597485691995
phạm_văn_tác/np -11.944597485691995
world_superseries/np -11.944597485691995
michoacan/np -11.944597485691995
chất_kết_dính/v -11.944597485691995
hệ_số/n -11.944597485691995
nguyễn_vĩnh_sơn/np -11.25145030513205
buộc/n -11.944597485691995
chặng/n/t -11.944597485691995
nhẵn/n -11.944597485691995
chào_hàng/v -10.558303124572104
giáo_dục/np -11.944597485691995
zpa/np -11.25145030513205
rau_dền/n -11.944597485691995
psg/np/t -11.944597485691995
bỏng/a/t -10.558303124572104
sản_phẩm/n/t -9.998687336636682
radio/n -10.845985197023886
sinh_vật/n -9.305540156076736
thày/v -11.944597485691995
bới/v -11.944597485691995
new_white/np -10.845985197023886
cả/n/t -11.944597485691995
lá_cải/v -11.944597485691995
nam_dương/np -11.944597485691995
bô/np -11.25145030513205
california_reverside_mỹ/np -11.25145030513205
california_irvine_mỹ/np -11.25145030513205
mcu/np -11.944597485691995
súc_tích/a -11.944597485691995
giảm/v/t -10.335159573257895
internet_việt_nam/np -10.558303124572104
đụng_chạm/v -11.25145030513205
samsung/n/t -10.335159573257895
tương_tác/a/t -11.944597485691995
real_madrid_casemiro/np -11.944597485691995
kgosi_mumpuru/np -11.944597485691995
nguyễn_thùy_trang/np -11.944597485691995
suy_tính/n -11.944597485691995
bất_hợp_lí/a -11.944597485691995
đa_đoan/a -11.944597485691995
phân_khu/n -11.944597485691995
trần_trung_chí_hiếu/np -11.944597485691995
lô_cốt/n -11.944597485691995
đại/np/t -11.944597485691995
chết_yểu/n -11.25145030513205
tính_chất/n/t -11.944597485691995
vô_minh/a -11.944597485691995
đập/n -11.944597485691995
ý_tông/np -11.944597485691995
tiết_niệu/a -11.944597485691995
mỹ_kelly_clarkson/np -11.944597485691995
miền_trung_mai_xuân_thông/np -11.944597485691995
học_khoá/n -11.944597485691995
bạch_văn_mừng/np -11.944597485691995
phạm_công_trung/np -11.944597485691995
dương_thị_chung/np -11.944597485691995
khoa/n -8.686500947670513
ống_xả/n -11.944597485691995
quán_ăn/n/t -11.944597485691995
tháng_ba/np -11.944597485691995
đành_rằng/n -11.944597485691995
gió/n -7.9556134391277205
crachiê/np -11.944597485691995
âu_zhukova_natalia/np -11.944597485691995
star_trek/np -11.25145030513205
đăng_khôi/np/t -11.944597485691995
khen_ngợi/n -11.944597485691995
dãy/n -10.335159573257895
kính_cẩn/v -11.944597485691995
quỹ_born_this_way/np -11.944597485691995
marketing/n -9.64201239269795
căn/n/t -11.944597485691995
phương_nam_books/np -11.944597485691995
đông_nghịt/v -11.944597485691995
heechan_hwang/n -11.944597485691995
michael_carrick/np -11.944597485691995
nguyễn_thị_minh_khai/np -11.944597485691995
vâng/a -11.944597485691995
hầm_thủ_thiêm/np -11.944597485691995
vòng_quanh/v -11.944597485691995
đia/np -11.944597485691995
bước/n/t -11.944597485691995
hạp/a -11.944597485691995
hoang_vắng/a -11.944597485691995
vỡ_lở/v -11.944597485691995
tania_sachdev/np -11.944597485691995
vật_quyền/v -11.944597485691995
ngoảnh/v -11.944597485691995
trường_hợp/n/t -10.558303124572104
hai_thân/n -11.944597485691995
applecom/np -11.25145030513205
deutsche_telekom/np -10.845985197023886
tansonnhatairport/n -11.25145030513205
kiên/v -11.944597485691995
những_ai/v -11.944597485691995
hộ_tổng/np -11.944597485691995
thân_yêu/a -11.944597485691995
icare/m -11.25145030513205
hải_châu/np -11.944597485691995
hội_chứng/n -9.747372908355775
ondoa/np -11.944597485691995
jimmy_connors/np -11.944597485691995
tag_heuer/np/t -10.558303124572104
chợ_cầu/np -11.944597485691995
tang_thương/a -11.944597485691995
địa_thế/n -11.944597485691995
ngững/n -11.944597485691995
minh_tú/np -11.944597485691995
chuỗi/v/t -11.944597485691995
chi_phối/v -10.845985197023886
nhiều/np/t -11.944597485691995
đen_đủi/v/t -11.944597485691995
lỗ/n/t -10.558303124572104
với_nghị/np -11.944597485691995
follow/n -11.25145030513205
nhuận_tràng/n -11.944597485691995
quy_đổi/a -11.944597485691995
phạm_thị_diễm/np -11.944597485691995
lê_hồng_thu/np -11.944597485691995
kéo_dài/v/t -11.944597485691995
nóng_ruột/v/t -11.944597485691995
điềm/n/t -10.558303124572104
thanh_tú/a -11.944597485691995
giư/v/t -11.944597485691995
hóc_búa/a -11.944597485691995
sét/n -11.25145030513205
cao_trào/n -11.944597485691995
alpha_one/np -11.944597485691995
san_antonio_texas_mỹ/np -11.25145030513205
hàng_than/np -11.944597485691995
ngừng/np -11.944597485691995
thái_thượng/np -11.944597485691995
nguyễn_thanh_tuấn/np -11.944597485691995
phạm_hoàng/np -11.944597485691995
jack_sock/np -11.944597485691995
mờ_ám/a -11.944597485691995
đại_úy/np -11.944597485691995
cho_qua/a -11.944597485691995
bài_tập/np -11.944597485691995
lề_lối/n -11.944597485691995
hứa_thị_bích_hạnh/np -11.944597485691995
mike_flynn/np -11.944597485691995
nguyễn_an_ninh/np -11.944597485691995
lão_khoa/n -11.944597485691995
lđbđ/n -11.944597485691995
tập_dượt/v -11.944597485691995
đông_đặc/n -11.944597485691995
cầu/v/t -11.944597485691995
ctv/np -11.944597485691995
mẫu/nu -10.335159573257895
hẳn/r -9.054225727795831
phó_thủ/np/t -11.944597485691995
blackmagic_micro_camera/np -10.845985197023886
trung_gian/a -10.558303124572104
umphang/n -11.944597485691995
yến/n/t -11.944597485691995
nguyễn_khắc_thành/np -11.944597485691995
siberia/np -10.558303124572104
cairo/np -11.25145030513205
báo_nga/np -11.944597485691995
thượng_thư/n -11.944597485691995
phát_điện/v -11.25145030513205
federico_fazio/np -11.944597485691995
bởi_nghị/np -11.944597485691995
tinh_hoa/np -11.944597485691995
bắt_đền/v -11.944597485691995
ledge/v -11.25145030513205
luis/np -11.944597485691995
