-2.1957419973759964
thóa_mạ/v -12.224717740399013
bất_hủ/a -12.224717740399013
ngai_vàng/n -12.224717740399013
đức_cơ/np -12.224717740399013
ma_túy/n -12.224717740399013
đa_nhiệm/v -12.224717740399013
phổ_cập/n -12.224717740399013
đặng_ánh_dương/np -12.224717740399013
out/n -12.224717740399013
lặng_im/n/t -12.224717740399013
vinmart/n -12.224717740399013
nguyễn_hữu_thái/np -12.224717740399013
đặng_hoàng_an/np -12.224717740399013
sổng/v -12.224717740399013
đen_đủi/n -12.224717740399013
ngă/v -12.224717740399013
donal_trump/np -12.224717740399013
hắt_hủi/v -12.224717740399013
nguyễn_minh_quang/np -12.224717740399013
âm_mưu/n -12.224717740399013
nguyễn_thành_luận/np -12.224717740399013
live_show/n -12.224717740399013
rổ/n -12.224717740399013
đỏm_dáng/v -12.224717740399013
thái_đen/np -12.224717740399013
phụ/np -10.145276198719177
là_hơi/n -11.531570559839068
công_đức/n -12.224717740399013
thuần_thục/v -11.126105451730904
xuất_nhập_khẩu/np -12.224717740399013
cất_tiếng/v -12.224717740399013
vân_điệp/np -12.224717740399013
daddy_cool/np -12.224717740399013
ngay_ngáy/n -12.224717740399013
kỳ_thủ/n/t -12.224717740399013
evan_polman/np -12.224717740399013
yadav/np -12.224717740399013
báo_viết/v -12.224717740399013
tel_aviv/np -12.224717740399013
châu_phi/np -12.224717740399013
mảy_may/a -12.224717740399013
đắk_mil/np -11.531570559839068
ru/np -12.224717740399013
glynn/np -12.224717740399013
vcsc/np -12.224717740399013
miss_hoàn/np -12.224717740399013
vạn_giã/np -12.224717740399013
jacomo_morier/np -12.224717740399013
xuân_quang/np -12.224717740399013
dangerous_woman/np -12.224717740399013
granada/np -12.224717740399013
đói_nghèo/n -12.224717740399013
sisi/np -12.224717740399013
ansel_elgort/np -12.224717740399013
run_rẩy/v -12.224717740399013
cơ_quan_chức_năng/n/t -12.224717740399013
bùi_ngùi/n -12.224717740399013
mờ_nhạt/a -12.224717740399013
vũ_tuấn_việt/np -12.224717740399013
vững/n -10.2788075913437
mưa_bóng_mây/n -12.224717740399013
adp/np -12.224717740399013
nói_xấu/l/t -12.224717740399013
từ_new_york/np -12.224717740399013
định_giá/v -12.224717740399013
aerobic/n -12.224717740399013
capital_markets/np -12.224717740399013
endpoint_security/np -12.224717740399013
tân_hiệp_hưng/np -12.224717740399013
tím/a/t -12.224717740399013
nặng_nề/a/t -12.224717740399013
tra_tấn/v/t -12.224717740399013
nguyễn_văn_tiều/np -12.224717740399013
sót/n -11.531570559839068
sữa_đậu_nành/n -12.224717740399013
hđxx_tand/np -12.224717740399013
vang/a -12.224717740399013
chùn/a -12.224717740399013
cần_thơ/n -12.224717740399013
dẫn_dắt/v/t -12.224717740399013
phu/nu -12.224717740399013
smpaa/np -12.224717740399013
thuộc_làu/v -12.224717740399013
launchpad_space/np -12.224717740399013
y_dược_đại/np -11.531570559839068
đakrông/np -10.838423379279122
vắt/n -12.224717740399013
nhất_phẩm/n -12.224717740399013
lương_sơn/np -12.224717740399013
giu/v -11.126105451730904
sự/np/t -12.224717740399013
once_upon/np -12.224717740399013
còn_quang/np -12.224717740399013
việt_lưu_thị_diễm_hương/np -12.224717740399013
ca_ri_no/np -12.224717740399013
cristina/np -12.224717740399013
man/np -12.224717740399013
lumia/n -12.224717740399013
dưỡng/n/t -12.224717740399013
lo_âu/v -10.2788075913437
lê_quang_hùng/np -12.224717740399013
bánh_trôi/n -11.531570559839068
trường_kỳ/a -12.224717740399013
mino_raiola/np -12.224717740399013
gặm_nhấm/a -12.224717740399013
tài_tử/n -12.224717740399013
backcountry/v -12.224717740399013
lốp/n/t -12.224717740399013
ho_he/v -12.224717740399013
khồng/np -12.224717740399013
istock/np -12.224717740399013
usd/tấn/np -12.224717740399013
lưu_văn_vũ/np -12.224717740399013
acv/np/t -12.224717740399013
thai_express/np -12.224717740399013
giập/v -12.224717740399013
liệu_olymphic_rio/np -12.224717740399013
vă/nu -12.224717740399013
talwar/np -12.224717740399013
thuý_liễu/np -12.224717740399013
đẩy_mạnh/v -9.922132647404968
sung_mãn/v -12.224717740399013
lê_thanh_hải/np/t -12.224717740399013
cháy/v/t -10.838423379279122
võ_thanh_tứ/np -12.224717740399013
giang/n -12.224717740399013
bới_lông_tìm_vết/a -11.531570559839068
gill_lê/np -12.224717740399013
toàn/n -8.06583465703934
cent/kmh/n -12.224717740399013
bác_học/v -12.224717740399013
số_hiệu/n -12.224717740399013
nhàn_nhã/a -12.224717740399013
phóng_tác/v -12.224717740399013
huyền_như/np -12.224717740399013
thư_giãn/v/t -12.224717740399013
nhẫn_tâm/a -12.224717740399013
đột_phá/n -11.531570559839068
tục/n -11.531570559839068
mytv/n -12.224717740399013
âm_nhạc/v -12.224717740399013
tay_chơi/v -12.224717740399013
tối_tăm/n -12.224717740399013
di_cư/v -11.531570559839068
phạm_pháp/a -12.224717740399013
kim/np -12.224717740399013
bám_càng/v -12.224717740399013
tây_ninh_trần_lưu_quang/np -12.224717740399013
artisan_orgigin/np -12.224717740399013
mỹ_mãn/a -12.224717740399013
oải/n -12.224717740399013
nhen_nhóm/n -11.531570559839068
xi_măng/n/t -12.224717740399013
huawei/np -12.224717740399013
viễn_thông/v -12.224717740399013
điều_phối/n -12.224717740399013
không_tưởng/n -12.224717740399013
pokemon_go/np -12.224717740399013
matthew_howard_sr/np -12.224717740399013
hiết/v -12.224717740399013
ecopark/np -11.531570559839068
gq/np -12.224717740399013
slovakia/np/t -12.224717740399013
đỗ_văn_hồng/np -12.224717740399013
kết_luận/v/t -12.224717740399013
nghị_sĩ/n/t -12.224717740399013
nguyễn_thị_việt_nga/np -12.224717740399013
dcg/np -12.224717740399013
tặng/v -8.892513230223809
nguyễn_quang_thiều/np -12.224717740399013
kịp/v -10.615279827964912
phi_thuyền/n -12.224717740399013
gsk/np -12.224717740399013
trương_định/np -11.531570559839068
an_toàn/v -10.615279827964912
cao_đăng/np -12.224717740399013
kíp/n -12.224717740399013
vô_trùng/v -12.224717740399013
hossen_alaa/np -12.224717740399013
polymer/n -12.224717740399013
khởi_điểm/n -11.531570559839068
thuỵ_điển/np -12.224717740399013
hứa_thị_thảo/np -12.224717740399013
nếu_không/c/t -10.838423379279122
cork/np -12.224717740399013
đông_bắc/n -11.531570559839068
minh_hà/np -12.224717740399013
cpa/np -12.224717740399013
đồng/bài/n -11.126105451730904
sến/n -12.224717740399013
và_hoàng_ngọc_sơn/np -12.224717740399013
xilanh/v -12.224717740399013
đại_thụ/n -12.224717740399013
tấnnăm/n -12.224717740399013
tài_khoá/v -12.224717740399013
chút/n -9.659768382937477
thẩm_tra/n -12.224717740399013
khoáng_sản/n -12.224717740399013
trần_xuân_lượng/np -12.224717740399013
thi_hào/v -12.224717740399013
bốc_hơi/v -12.224717740399013
đè_nặng/v -12.224717740399013
nhưng_hoàng_nam/np -12.224717740399013
vun_đắp/a -12.224717740399013
binh_thanh/np -12.224717740399013
kẽ/n -12.224717740399013
tphồ/np -11.531570559839068
xốt/n -12.224717740399013
doanh_thu/n/t -12.224717740399013
tích_hợp/n -10.2788075913437
nguyễn_huy_mạ/np -12.224717740399013
______________/n -12.224717740399013
cuốc/n -10.615279827964912
casemiro/np/t -12.224717740399013
lythcotthaims/np -12.224717740399013
vi_văn_phong/np -12.224717740399013
sầm_ngọc_đức/np -12.224717740399013
high_dynamic_range/np -12.224717740399013
đền_tội/v -12.224717740399013
gaulle/np -12.224717740399013
prores/n -12.224717740399013
france/np -12.224717740399013
iberia/np -12.224717740399013
lam_kinh/np -12.224717740399013
tụt/v -10.615279827964912
googe_đông_nam/np -12.224717740399013
buổi/nc -12.224717740399013
return/np -12.224717740399013
thủ_kho/v -12.224717740399013
trắc_ẩn/n -11.126105451730904
phòng_kế/np -11.531570559839068
nguyễn_khoa_chương/np -11.531570559839068
great_big_story/np -12.224717740399013
chênh_lệch/n/t -10.838423379279122
ưu_điểm/n/t -12.224717740399013
riaa/np -12.224717740399013
tovar/np -12.224717740399013
phơi_áo/v/t -12.224717740399013
nà_khoa/np -12.224717740399013
buồn_bã/a -10.615279827964912
hội_cầu_đường/n -12.224717740399013
phụ_kiện/n -11.531570559839068
ủy_ban/n/t -12.224717740399013
đà_lạt_băng_như/np -12.224717740399013
onk_jemel/np -12.224717740399013
ca/n/t -10.615279827964912
tức_nước_vỡ_bờ/x -12.224717740399013
raquel_sanz/np -12.224717740399013
nguyễn_thị_thuỷ/np -11.531570559839068
sành/v/t -12.224717740399013
chúa_ba_ngôi/np -12.224717740399013
dọn/v/t -12.224717740399013
bén/v -12.224717740399013
mâm/n -12.224717740399013
nguyễn_yung_thomas/np -12.224717740399013
showbiz/n/t -12.224717740399013
david_miller/np -12.224717740399013
bất_hạnh/a -12.224717740399013
cầm_giữ/v -12.224717740399013
centre_international/np -11.531570559839068
cơ_đồ/n -12.224717740399013
sóng_ngầm/v -12.224717740399013
smartphone_nokia/np -12.224717740399013
học_xá/n -12.224717740399013
vô/np -12.224717740399013
university/n -11.531570559839068
thuê/v -9.334345982502848
microb/n -12.224717740399013
lucas_tan/np -12.224717740399013
hđxx_tand_tphcm/np -12.224717740399013
casting/n -12.224717740399013
yang_qinnong/np -12.224717740399013
collation/n -12.224717740399013
vân/n/t -12.224717740399013
kè/n/t -12.224717740399013
đe_doạ/n -11.126105451730904
kiẹ/n -12.224717740399013
ynhh/np -12.224717740399013
gulian/np -12.224717740399013
trương_quý_dương/np -12.224717740399013
đường_đi_nước_bước/x -12.224717740399013
týp/n -12.224717740399013
nhỡ/v -12.224717740399013
tổ_văn_trường/np -11.531570559839068
gardening_know_how/np -12.224717740399013
dũng_cảm/a -10.838423379279122
nguyễn_mạnh_linh/np -12.224717740399013
võ_văn_thưởng/np/t -12.224717740399013
tài_phán/v -12.224717740399013
thất_lạc/v/t -12.224717740399013
tạo_lập/v -11.531570559839068
phái_mạnh/v -12.224717740399013
đỗ_hàn/np -12.224717740399013
chui_rúc/v -12.224717740399013
guess/np/t -12.224717740399013
phái_mạnh/n -12.224717740399013
rồng/np -12.224717740399013
vận_động/v/t -12.224717740399013
vơ/n -9.133675287040697
christian/np -12.224717740399013
cátsê/n -12.224717740399013
tuy_leno/n -12.224717740399013
cqđt/n -12.224717740399013
trách/v -10.432958271170959
miền/n/t -10.838423379279122
thị_trường/n -8.928880874394684
trứng_nước/n -12.224717740399013
thứ_tư/v -12.224717740399013
tính/v/t -12.224717740399013
nguyễn_văn_kiệm/np -12.224717740399013
thị_trường_chứng_khoán/n -11.531570559839068
tục_tĩu/v -12.224717740399013
htv/np -12.224717740399013
vô_lí/n -11.531570559839068
hối_cải/n -12.224717740399013
nếu_vậy/c -12.224717740399013
kết_hôn/n -12.224717740399013
gay_gắt/v -11.531570559839068
nguyễn_thanh_tuyền/np -12.224717740399013
bàlamôn/np -12.224717740399013
braveheart/np -12.224717740399013
án_từ/v -12.224717740399013
đối_kháng/v -12.224717740399013
lí/v/t -10.432958271170959
tàn/a -12.224717740399013
biễu/v -12.224717740399013
avrahm_berkowwitz/np -12.224717740399013
hạnh_kiểm/a -10.2788075913437
đặng_văn_dũng/np -12.224717740399013
vực_rào/np -12.224717740399013
startup/np -12.224717740399013
xettuyennghe/n -11.531570559839068
cảm_ơn/v/t -12.224717740399013
catheter/n -12.224717740399013
easybus/n -12.224717740399013
câ/n/t -12.224717740399013
hiến_chương/n -12.224717740399013
bao_xa/v -12.224717740399013
khai_mạc/v -11.126105451730904
đánh_đập/v -12.224717740399013
bắt_mối/n -12.224717740399013
kryptos/np -12.224717740399013
air_new_zealand/np -12.224717740399013
giải_ngân/a -12.224717740399013
lê_cử/np -12.224717740399013
họ/n -9.391504396342796
khải/m -12.224717740399013
nina_dobrev/np -12.224717740399013
trung_quốc_giang_trạch_dân/np -12.224717740399013
đau_ốm/v -11.531570559839068
vô/v/t -10.615279827964912
thâm_hụt/n -12.224717740399013
ráo/v -12.224717740399013
gieo/n/t -12.224717740399013
tiền_đạo/n -12.224717740399013
luật_tín/np/t -12.224717740399013
làm_bộ/v -12.224717740399013
arya/np -12.224717740399013
hmc/np -12.224717740399013
uy_quyền/n -12.224717740399013
triển_lãm/v -10.615279827964912
sinh_kế/v -12.224717740399013
uô/v -12.224717740399013
ưng/v -12.224717740399013
đại_lý/n -12.224717740399013
phâ/v -12.224717740399013
phó_phòng/n -10.145276198719177
đánh_đòn/v -12.224717740399013
tủi/a -12.224717740399013
hới/v -12.224717740399013
tha/n -10.615279827964912
định_đề/n/t -10.2788075913437
sụt_giá/n -12.224717740399013
huấn_luyện_viên/n -11.531570559839068
notechaiya/np -12.224717740399013
kiểm_sát_viên/n -12.224717740399013
em_vi_văn_tuyến/x -11.531570559839068
giá_mà/v -12.224717740399013
dự_khuyết/v -12.224717740399013
road/v -12.224717740399013
biopolymer/v -12.224717740399013
ấn_tượng/v -10.838423379279122
hoóc/n -10.838423379279122
bế_tắc/n -12.224717740399013
vút/v -12.224717740399013
nịnh_văn_mỹ/np -12.224717740399013
bts/np -12.224717740399013
nam_định/np/t -10.838423379279122
quan/n/t -12.224717740399013
tnpt/np -12.224717740399013
julie_schweitzer/np -12.224717740399013
quốc_học/n -11.126105451730904
ủy_ban_nhân_dân/n -9.391504396342796
yến/m -11.531570559839068
cù/n -12.224717740399013
shakespeare/np -12.224717740399013
ensure/np -12.224717740399013
vòng/n -8.273474021817586
hoàng_văn_thức/np -12.224717740399013
thờ_ơ/n -12.224717740399013
set/n -12.224717740399013
tabriz/np -12.224717740399013
robin_sharma/np -10.838423379279122
bashi/np -12.224717740399013
dịch/v/t -12.224717740399013
trêu/n -12.224717740399013
đội_xếp/n -12.224717740399013
vừa_rồi/n -10.615279827964912
hợp_kim/v -12.224717740399013
gửi/v -7.059931766475499
gary/np -12.224717740399013
mckinsey/n -12.224717740399013
âm_thầm/a -11.531570559839068
ali_al_ameri/np -12.224717740399013
quaresma/np -12.224717740399013
ngoa/n/t -10.615279827964912
sử/np/t -10.2788075913437
chặn/n -12.224717740399013
trần_gia_thông/np -12.224717740399013
dậy/r -11.126105451730904
sáng_lập/n -11.126105451730904
nhà_nguyện/n -12.224717740399013
éc/n -12.224717740399013
khải_định/np -12.224717740399013
lý_giải/v -9.826822467600643
chỉ_số/n -9.089223524469864
nguyễn_anh_quân/np -12.224717740399013
thưa_thớt/n -12.224717740399013
khốn_khó/a -11.531570559839068
thưởng_lãm/v -12.224717740399013
lukashenko/np -12.224717740399013
cốt/n -12.224717740399013
graffiti/n -12.224717740399013
gary_chapman/np -9.659768382937477
pay/np -12.224717740399013
frankie_fredericks/np -12.224717740399013
mss/np -12.224717740399013
sheyi_ojo/np -12.224717740399013
có_lẽ_nào/n -12.224717740399013
nguyên/z -12.224717740399013
khép/v -11.126105451730904
rolf_katzenbach/np -12.224717740399013
èo_uột/n -12.224717740399013
luật_gia/n -12.224717740399013
nhân_tố/v -11.531570559839068
vũ_kịch/v -12.224717740399013
điện_hoa/n -12.224717740399013
thua_thiệt/v -11.531570559839068
hoàng_châu/np -12.224717740399013
lưu_diễn/a -12.224717740399013
cambridge/np -9.391504396342796
đơn_thân/n -12.224717740399013
tủ_lạnh/n/t -12.224717740399013
fiagdon/np -12.224717740399013
javen/n -12.224717740399013
bên_cạnh/n -7.462543805601257
đạo_đức_học/n -12.224717740399013
xu/nu -11.126105451730904
long_bào/n -12.224717740399013
bộn_bề/a -11.531570559839068
trần_đình_duy/np -10.432958271170959
smarpthone/n -12.224717740399013
thanh_ha/np -12.224717740399013
tâm_huyết/a -10.145276198719177
trọng/np -11.531570559839068
vilay_phiahouaphanh/np -12.224717740399013
hưng_hoà/np -12.224717740399013
quán_sứ/np -12.224717740399013
kí_túc/n -11.531570559839068
lịch_lãm/a -12.224717740399013
chiết_xuất/v -12.224717740399013
nhạt_nhòa/a/t -12.224717740399013
ân_tình/a -12.224717740399013
thông_tục/n -12.224717740399013
tửu_tuyền/np -12.224717740399013
thân_hữu/n -12.224717740399013
bầm/n -12.224717740399013
andrey_karlov/np -12.224717740399013
áp_đảo/v -12.224717740399013
bbfc/np -12.224717740399013
lớn/m -12.224717740399013
đính_chính/n -10.027493163062793
kim_hyun_ho/np -12.224717740399013
xuyên_tạc/v -12.224717740399013
hậu_thiên/n -12.224717740399013
đêm_sài_gòn/np -12.224717740399013
gloucestershire/np -9.826822467600643
nguyên_trinh/np -12.224717740399013
axit/n/t -12.224717740399013
thâ/n/t -12.224717740399013
ngang_ngửa/a -12.224717740399013
kim_tuyền/np -12.224717740399013
mario_balotelli/np -12.224717740399013
đô_hội/a -12.224717740399013
nxe/n -12.224717740399013
jeong_ki_hong/np -12.224717740399013
nguyễn_đình_cung/np -12.224717740399013
sân_cỏ/n -12.224717740399013
chỉn_chu/a -11.531570559839068
caroline_wozniacki/np -12.224717740399013
hồn_nhiên/a -10.838423379279122
/hsst/m -12.224717740399013
familymart/v -12.224717740399013
kinh_tế_học/n -11.531570559839068
anakin_skywalker/np -12.224717740399013
lộ_thiên/a -12.224717740399013
thiên_sứ/n -12.224717740399013
tâm_nhang/n -12.224717740399013
lè_nhè/v -12.224717740399013
đồi_silicon/np -12.224717740399013
kiếm_ăn/v -12.224717740399013
kare/np -12.224717740399013
trần_ngô_đức_công/np -12.224717740399013
lượn/n/t -12.224717740399013
kỳ_hạn/v -12.224717740399013
đang_tâm/a -12.224717740399013
tế/n -10.145276198719177
kcal/n -12.224717740399013
lễ_giáo/n -12.224717740399013
mynokiablog/np -12.224717740399013
tiền_chiến/v -12.224717740399013
gđ/n -12.224717740399013
địa_phương/n -6.977693668238527
biện_bạch/v -12.224717740399013
bại/n -12.224717740399013
óng_ả/a -12.224717740399013
bay/n -12.224717740399013
fs/m -12.224717740399013
bội_phần/n -12.224717740399013
form/n -12.224717740399013
qui_mô/a -11.531570559839068
giải_thể/v/t -12.224717740399013
năm_căn_lê_văn_đức/np -12.224717740399013
phía_zomato/np -12.224717740399013
bạn_linh_đan/np -12.224717740399013
thi_trắc_nghiệm/v/t -10.027493163062793
đông_nhi/np -12.224717740399013
huỳnh_minh_tuấn/np -12.224717740399013
lập_trình/a -12.224717740399013
party/np -12.224717740399013
baca/np -12.224717740399013
vô_bổ/a -12.224717740399013
kết_luận/v -9.452129018159232
công_ước/n -11.531570559839068
giáo_sư/n/t -10.615279827964912
nguyên_mẫu/n/t -12.224717740399013
tấn/héc/n -12.224717740399013
môi_trường/n/t -12.224717740399013
nguyễn_ngọc_huyền_my/np -12.224717740399013
sáng_tạo/a/t -12.224717740399013
nguyễn_thái_dương/np -12.224717740399013
an_cư/n -12.224717740399013
lưỡng_lự/v -11.531570559839068
tuyển_sinh/n -7.054233745360861
helen_thuỷ/np -12.224717740399013
trung_thi/np -11.126105451730904
đồng_lòng/n -12.224717740399013
bàng_quan/v -12.224717740399013
đặc_sản/n/t -12.224717740399013
nam_triều_tiên/np -12.224717740399013
đền_bù/v -11.126105451730904
tưởng/v -9.585660410783754
pv/v -12.224717740399013
shindong/np -12.224717740399013
messi/np -12.224717740399013
nevis_nevis/np -12.224717740399013
bè_bạn/n -12.224717740399013
thọ/n -12.224717740399013
nguyễn_thái_khanh/np -12.224717740399013
molypden/n -12.224717740399013
thiên_an_môn/np -12.224717740399013
tsqs/np -10.2788075913437
huỳnh_thúy_vy/np -12.224717740399013
phái_đoàn/v -12.224717740399013
tech_day/np -12.224717740399013
brigitte_zypries/np -12.224717740399013
ewst/np -12.224717740399013
ngũ_phúc/n/t -12.224717740399013
pistorius/np -12.224717740399013
dương_đức_hùng/np -12.224717740399013
rituxan/np -12.224717740399013
lâ/n/t -12.224717740399013
tennis/n/t -12.224717740399013
prime/v -12.224717740399013
trần_quốc_bảo/np -12.224717740399013
bão_giông/n -12.224717740399013
nguyễn_thị_kiều_oanh/np -12.224717740399013
vũng_tàu_trường/np -11.531570559839068
trị_liệu/n -12.224717740399013
nặng_tay/a -12.224717740399013
elo/np -12.224717740399013
thư_mục/n -12.224717740399013
giả/n/t -10.838423379279122
triệu/bitcoin/nu -12.224717740399013
isagenix_việt_nam/np -12.224717740399013
sức_khoẻ/n -8.790730535913866
công_lí/n/t -12.224717740399013
tủ/n -8.857421910412539
quý_hiếm/n -12.224717740399013
rưỡi/m -11.126105451730904
nnice/np -12.224717740399013
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -12.224717740399013
trụy/n -12.224717740399013
đồng_cỏ/n -12.224717740399013
ngăn_ngừa/v/t -12.224717740399013
đường_hàng_không/n -12.224717740399013
sale/np -12.224717740399013
glôcôm/np -12.224717740399013
bắt_nạt/v -12.224717740399013
sẽ/n/t -10.615279827964912
hân_hạnh/a -11.531570559839068
phân_giới/n -12.224717740399013
ghi/v/t -10.2788075913437
chìa_khoá/n -11.126105451730904
phan_phương/np -12.224717740399013
độc/a -10.615279827964912
ngón/n -12.224717740399013
trực_tiếp/v/t -12.224717740399013
tuấnhợp/np -12.224717740399013
chỉn/n -12.224717740399013
câ/n -8.892513230223809
cố_công/v -12.224717740399013
chống/v/t -10.838423379279122
red_baron/np -12.224717740399013
từ_malaysia/np -12.224717740399013
con_người/n -8.181666472564464
chạm_trổ/n -12.224717740399013
đồ_án/n -9.280278761232573
viên_chức/n/t -9.659768382937477
cisco/np -12.224717740399013
ace/nu -12.224717740399013
trần_thị_hồng_việt/np -12.224717740399013
tươi_sáng/n -11.126105451730904
dư_dả/n -11.531570559839068
lưu_huỳnh/n -12.224717740399013
quốc_hội/n -9.280278761232573
jason_brian_rosenthal/np -12.224717740399013
vật_nuôi/n -11.126105451730904
xúc_động/v/t -12.224717740399013
hè/n/t -10.432958271170959
wunna_theikdi/np -12.224717740399013
bật_lửa/v -12.224717740399013
hán/np -10.615279827964912
hoàng_rapper/np -12.224717740399013
vật_liệu/n/t -12.224717740399013
giấy_tờ/n/t -12.224717740399013
nguyễn_sự/np -12.224717740399013
công_tác/v/t -12.224717740399013
nghèo/a -8.728210178932533
cưới/v/t -12.224717740399013
cẩm_phả/np -12.224717740399013
đằng/n -11.126105451730904
phủ_quyết/v -12.224717740399013
mountain_dew/np -12.224717740399013
hơi_nước/n/t -12.224717740399013
đăng_đàn/v -12.224717740399013
white_stripes/np -12.224717740399013
cink/np -12.224717740399013
huỳnh_lâm_hồ/np -12.224717740399013
wei_yi/np -12.224717740399013
đầu_cơ/n -12.224717740399013
bồng_bềnh/a -12.224717740399013
nhà_bếp/a -12.224717740399013
shipper/n -12.224717740399013
tiểu_nông/n -11.531570559839068
cao_độ/a -10.838423379279122
vpcp/np -12.224717740399013
aniston/np -12.224717740399013
sống_sót/v -12.224717740399013
cung_độc_lập/np -12.224717740399013
day/n -12.224717740399013
cầu_kỳ/n -12.224717740399013
safeguard/np -12.224717740399013
kv/m -10.2788075913437
năng_khiếu/np/t -10.838423379279122
astonish/np -12.224717740399013
vĩ_văn/np -12.224717740399013
trung_quốc_về/np -12.224717740399013
hờn_tủi/v -12.224717740399013
hay/v/t -10.838423379279122
inspiremore/np -12.224717740399013
zico_thái/np -12.224717740399013
cầm_đồ/v -12.224717740399013
biếm/n -12.224717740399013
tương_đồng/a -10.2788075913437
vu/v/t -12.224717740399013
black_monk/np -12.224717740399013
grant_avenue/np -12.224717740399013
bớt/v/t -10.838423379279122
với/n -8.273474021817586
mắt/np -12.224717740399013
lao_chải/np -12.224717740399013
quan_hệ/n -8.823520358736857
sikkim/np -12.224717740399013
ầm_ĩ/n -12.224717740399013
luật_doanh_nghiệp/np -12.224717740399013
mềm_dẻo/v -12.224717740399013
ít_ỏi/a -11.531570559839068
quăn/n -12.224717740399013
sule/np -12.224717740399013
bé_cò/np -12.224717740399013
một_chiều/v -12.224717740399013
đại_lục/n -12.224717740399013
miguel/np -12.224717740399013
do_trường/n -12.224717740399013
vóng/v -12.224717740399013
tượng_phật/np -12.224717740399013
thuốc_lá/n -12.224717740399013
cách_mạng_hóa/v -12.224717740399013
chạy_án/v -12.224717740399013
đỗ_văn_long/np -12.224717740399013
cấn_trừ/a -12.224717740399013
hồng_minh/np -12.224717740399013
dana_white/np -12.224717740399013
vinacafe/np -12.224717740399013
tuyệt_diệu/v -12.224717740399013
quốc_ca/n -12.224717740399013
i_were/np -12.224717740399013
trướctrả/n -12.224717740399013
ali_mabkhout/np -12.224717740399013
anh_dũng/n -12.224717740399013
hình_như/x -11.531570559839068
glee_mỹ/np -12.224717740399013
chính/n -10.027493163062793
phơi/n -12.224717740399013
nương_tay/v -12.224717740399013
txcơva/v -12.224717740399013
bbq/np -12.224717740399013
nguy_nan/a -12.224717740399013
ratchaburi_mitrphol/np -12.224717740399013
địa/np -7.599744927114742
tường_an/np -12.224717740399013
tiêu_diệt/n -12.224717740399013
tuyển_thủ/n/t -12.224717740399013
trương_lý_hoàng_phi/np -12.224717740399013
quan_âm/np -12.224717740399013
quốc_tuấn/np -12.224717740399013
hươ/v -12.224717740399013
y_trang/n -12.224717740399013
alexander_dolgopolov/np -12.224717740399013
siêu_vi/v -12.224717740399013
kỷ_luật/n/t -12.224717740399013
đất_việt/np/t -12.224717740399013
hưng_vượng/a -12.224717740399013
hiện_kim/n -12.224717740399013
phục_lăn/v -12.224717740399013
trần_đề/np -11.126105451730904
ngộp/a/t -12.224717740399013
quang_đãng/a -12.224717740399013
vui/np -12.224717740399013
đế_chế/n/t -12.224717740399013
virút/n -12.224717740399013
nghinh_phong/np -12.224717740399013
giám_định/v/t -12.224717740399013
atisô/n -12.224717740399013
thọ/np -12.224717740399013
trễ/a -11.126105451730904
acetic/n -12.224717740399013
gian/np -12.224717740399013
dại/n -11.531570559839068
james/np -12.224717740399013
london_xe/np -12.224717740399013
thật_thà/a -12.224717740399013
frederic_fontan/np -12.224717740399013
khát/v -11.126105451730904
unpacked/np -12.224717740399013
nrel/np -12.224717740399013
tầm_sư_học_đạo/n -12.224717740399013
a_very_short_introduction/np -12.224717740399013
ròng_rã/a/t -12.224717740399013
công_trường/n/t -12.224717740399013
khín/n/t -12.224717740399013
ruột/a -12.224717740399013
chỉnh_hình/v -12.224717740399013
động/n/t -12.224717740399013
phi_hành/n -12.224717740399013
phí_minh_long/np -12.224717740399013
thierry/np -12.224717740399013
đinh_hồng_vinh/np -12.224717740399013
thi_cử/v/t -12.224717740399013
đàn/n/t -12.224717740399013
tự_tôn/a -12.224717740399013
vá/v/t -12.224717740399013
tim_hà_nội/np -12.224717740399013
hoat/v -12.224717740399013
kiệt_quệ/a -12.224717740399013
xe_kéo/n -12.224717740399013
dân_lập/a -9.826822467600643
xuất_toán/n -11.531570559839068
khán/n -12.224717740399013
trần_quán_anh/np -12.224717740399013
câu_khách/v -12.224717740399013
canelo/np -12.224717740399013
trần/m -9.826822467600643
hãng_viet/np -12.224717740399013
phát_sóng/v -11.126105451730904
chuyên/n/t -10.838423379279122
ủng_hộ/v -9.228985466845023
comment/v -11.531570559839068
trường_thành/np -12.224717740399013
đam_châu/np -12.224717740399013
vật_dụng/n/t -12.224717740399013
i_cs/np -11.531570559839068
khuyết_tật/n -8.6693696789096
nhân_sâm/n -12.224717740399013
thử_nghiệm/n -11.126105451730904
vắng_mặt/v/t -12.224717740399013
chlb/np -12.224717740399013
bản/nc -10.838423379279122
trần_văn_quang/np -12.224717740399013
pt/n -12.224717740399013
vui_tính/v -12.224717740399013
đề_cử/v/t -12.224717740399013
kol/np -12.224717740399013
morey/np -12.224717740399013
phát_la/np -12.224717740399013
giàng_thị_pàng/np -12.224717740399013
morphine/n -12.224717740399013
fashionlab/v -12.224717740399013
lên_dây/v -12.224717740399013
ngoài_mộng/np -12.224717740399013
tả_gia_khâu/np -12.224717740399013
thời_đại/a -12.224717740399013
khương_minh_tuấn/np -11.531570559839068
thái_hương/np -12.224717740399013
bi_thương/v -12.224717740399013
hyon_kwang/np -12.224717740399013
trần_thị_hồng_phượng/np -12.224717740399013
macbook_pro/np -12.224717740399013
rolls_royce/np -12.224717740399013
nay_pyi_taw/np -12.224717740399013
đồng_bào/n -10.615279827964912
ngôn_luận/v -11.531570559839068
tỉ_mỉ/n -11.126105451730904
tài_nguyên/n -8.966621202377532
thất_thu/v -12.224717740399013
cam/n/t -12.224717740399013
khảo_thí/a -11.531570559839068
trang_đài/np -12.224717740399013
lao_công/n/t -12.224717740399013
yahoo_messenger/np -12.224717740399013
la_furia_roja/np -12.224717740399013
trần_ngọc_hạnh/np -12.224717740399013
tô_hiê/np -12.224717740399013
hay/v -8.790730535913866
gò_đậu/np -12.224717740399013
cầu_dao/n -12.224717740399013
sòn_sòn/n -12.224717740399013
học_lập/np/t -10.432958271170959
mb/n -12.224717740399013
aspartam/n -12.224717740399013
hiền_giang/np -12.224717740399013
vca/np -12.224717740399013
b/np/t -10.838423379279122
giấu_đầu_hở_đuôi/x -12.224717740399013
chad_hayes/np -12.224717740399013
trông_coi/v -11.531570559839068
diệp_vấn/np -12.224717740399013
tân_uyên/np -12.224717740399013
cúp/np -12.224717740399013
đối_ứng/n -12.224717740399013
nham_nhở/a -12.224717740399013
gồm/v -6.527624253893609
thoả_mãn/v -11.126105451730904
mến/n -12.224717740399013
ngửa/v -11.531570559839068
vũ_ngọc_lợi/np -12.224717740399013
nhạc_kịch/v -12.224717740399013
castildetierra/np -12.224717740399013
quét/v/t -12.224717740399013
vợ_chồng/n/t -12.224717740399013
park_hyatt/np -12.224717740399013
hoa_kỳ_công/n -12.224717740399013
nguyễn_ngọc_nguyên/np -12.224717740399013
thế/n/t -12.224717740399013
lê_ngọc_quân/np -12.224717740399013
temple_nhật_bản/np -12.224717740399013
dci/np -12.224717740399013
thuâ/v -11.126105451730904
etnews/np -12.224717740399013
vĩnh_châu/np -12.224717740399013
bần_cố_nông/n -12.224717740399013
hamidiye/np -12.224717740399013
kathy_uyên/np -12.224717740399013
francesca_dow/np -12.224717740399013
điệu_đà/a -12.224717740399013
đại_từ/n -12.224717740399013
thiếu_hụt/n -11.531570559839068
khi_nhung/np -12.224717740399013
tổ_vật_lí/n -11.531570559839068
chẳng_thể/r/t -12.224717740399013
phân_bổ/v -9.659768382937477
giáp_xác/n -12.224717740399013
bit/m -12.224717740399013
h/a/t -12.224717740399013
sandro_wagner/np -12.224717740399013
nguyễn_như_pho/np -12.224717740399013
hàm_số/a -11.531570559839068
sầu_riêng/n -12.224717740399013
pháp_chế/n -12.224717740399013
mít_tinh/n -12.224717740399013
quản_trị/v/t -10.615279827964912
hở_hang/a -12.224717740399013
revision_plan/np -11.531570559839068
hoàn_mỹ_minh_hải/np -12.224717740399013
vượt_ngục/n -12.224717740399013
thể_nào/v -10.615279827964912
lê_cung_bắc/np -12.224717740399013
zalo/n -12.224717740399013
kịch_hà_nội/np -12.224717740399013
tấn/nu -12.224717740399013
tẩu_tán/n -12.224717740399013
giết/v -10.838423379279122
căn/n -10.615279827964912
tự_phê/v -12.224717740399013
carton/n -12.224717740399013
albania/np -12.224717740399013
nằm_xuống/v -12.224717740399013
tiền_đường/n -12.224717740399013
dóng/n -12.224717740399013
tía_tô/v -12.224717740399013
chuyển_giao/n -12.224717740399013
và_bi_rain/np -12.224717740399013
máy_chiếu/n -12.224717740399013
banh/n -12.224717740399013
ngon_ngọt/v -12.224717740399013
nói_dối/v -12.224717740399013
gpu/np -12.224717740399013
tu_dưỡng/v -12.224717740399013
ext/n -12.224717740399013
bă/np -12.224717740399013
việc_xuân_trường/np -12.224717740399013
lởn_vởn/v -12.224717740399013
quặng/n/t -12.224717740399013
đặng_thị_linh/np -11.531570559839068
gằm/n -12.224717740399013
thái_dương_nghệ_an/np -12.224717740399013
cưỡi_ngựa_xem_hoa/x -11.531570559839068
company/np -12.224717740399013
nguyễn_duy_tân/np -12.224717740399013
trần_nguyệt_thu/np -12.224717740399013
đa_cấp/n -12.224717740399013
xuân_nha/np -10.838423379279122
cindy/np -12.224717740399013
tại_azerbaijan/np -12.224717740399013
ariana/np -12.224717740399013
trò_chuyện/v/t -12.224717740399013
duyên_nợ/v -12.224717740399013
quyền_trưởng/np -11.531570559839068
kiểu_cách/n -11.531570559839068
trần_thị_thuý_hà/np -11.126105451730904
trường_athen/np -12.224717740399013
nguyễn_mạnh_hưởng/np -10.615279827964912
carbon/v -12.224717740399013
dragonstone/np -12.224717740399013
cặp_kè/n -12.224717740399013
bia/n/t -12.224717740399013
vũ_cát_tường/np -12.224717740399013
sung/v/t -12.224717740399013
lđbđvn/np -12.224717740399013
lê_thái_tổ/np -12.224717740399013
quá_giang/v -12.224717740399013
fpt/np -8.698357215782853
lẻn/v -12.224717740399013
®/n -12.224717740399013
lạ_lẫm/a -11.126105451730904
nha_trang/np/t -12.224717740399013
tức_là/v -9.922132647404968
lò_châu_thỏa/np -12.224717740399013
espace/np -12.224717740399013
ptsc/np -12.224717740399013
soái/v/t -12.224717740399013
armenia/np -12.224717740399013
semi/n -12.224717740399013
barlays/np -12.224717740399013
dằn_hắt/n -12.224717740399013
dropbox/v -12.224717740399013
esport/n -12.224717740399013
hoàng_xuân_việt/np -12.224717740399013
vanguard_group/np -12.224717740399013
hệ_thống_định_vị_toàn_cầu/n -12.224717740399013
khéo/v -12.224717740399013
winwin/n -12.224717740399013
dôi/n -10.432958271170959
phó_đô/np -12.224717740399013
thành_luân_đất_việt/np -12.224717740399013
quên_mình/v -11.531570559839068
ngô_đức_hoàng/np -12.224717740399013
thuận/n -11.531570559839068
thần_tài_theo/np -12.224717740399013
cổ_tích/n -12.224717740399013
hye/n -12.224717740399013
giselle/np -12.224717740399013
the_pirate_bay/np -12.224717740399013
xơ_hóa/v -12.224717740399013
karpasz/np -12.224717740399013
nking/v/t -12.224717740399013
phán_đoán/v -10.145276198719177
bnt/np -12.224717740399013
brad_garlinghouse/np -12.224717740399013
las/n -12.224717740399013
trường_hướng_dương/np -12.224717740399013
an_nghĩa/np -11.531570559839068
kiêu_căng/n -12.224717740399013
chợp/v -10.432958271170959
trần_thị_vui/np -12.224717740399013
châ/n -9.922132647404968
timorleste/n -12.224717740399013
chế_tạo/n -11.531570559839068
kéo/v -9.922132647404968
chui/v -12.224717740399013
thành_thực/n -12.224717740399013
tổng_thống_obama/np -12.224717740399013
xơ_gan/v -12.224717740399013
nguyễn_thanh_an/np -12.224717740399013
quốc_thắng/np -12.224717740399013
trăm_nghìn/m -10.615279827964912
đừng/v -8.966621202377532
áo_hung_archduke_franz_ferdinand/np -12.224717740399013
giá_vốn/n -12.224717740399013
bó/v -11.531570559839068
đại_tràng/n -12.224717740399013
bill_baruch/np -12.224717740399013
duyên_dáng/a -12.224717740399013
david_benioff/np -12.224717740399013
xề/v -12.224717740399013
santo_antao/np -12.224717740399013
hóa_học/np -10.838423379279122
lmh/np -12.224717740399013
khái/np -12.224717740399013
khuyến_tài/np -12.224717740399013
rào/n -12.224717740399013
khéo/n -12.224717740399013
cotton/n -11.531570559839068
raul_castro/np -12.224717740399013
đồngmw/n -12.224717740399013
nguyên_đơn/n -12.224717740399013
xính/v -12.224717740399013
xuô/n -11.531570559839068
nơm_nớp/v/t -12.224717740399013
chân_giò/n -12.224717740399013
gạch_ngang/n -12.224717740399013
bertrand_traoré/np -12.224717740399013
hoạt/v -12.224717740399013
đầu_đàn/n -12.224717740399013
làm_chủ/v -10.615279827964912
thất_bại/v -10.145276198719177
phí/n -9.280278761232573
phạm_viết_chánh/np -12.224717740399013
điều_trị/n -12.224717740399013
kiến_trúc/n/t -10.838423379279122
cđv/np/t -12.224717740399013
giu/nu -12.224717740399013
sàng_lọc/n -12.224717740399013
leo_thang/v -11.531570559839068
pressing/n -12.224717740399013
con_út/np -12.224717740399013
cai_lậy/np -12.224717740399013
yui/np -12.224717740399013
rực_rỡ/a -11.126105451730904
familyshare/np -12.224717740399013
nguyễn_quang_minh/np -12.224717740399013
xoa_bóp/n -12.224717740399013
lợi_nhuận/n -11.126105451730904
learns_to_rock/np -12.224717740399013
nhạt_nhoà/a -12.224717740399013
giấy/n -7.0772232635855605
bất_đắc_dĩ/a -12.224717740399013
huyê/np -12.224717740399013
nghiên_cứu/v -7.396404003096712
cáp_quang/n/t -12.224717740399013
chính_xác/n -11.126105451730904
sakura_ichigo/np -12.224717740399013
nghiện/n -12.224717740399013
phạm_vi/n -8.587131580672628
lê_đức_trạch/np -12.224717740399013
bốc_đồng/v -12.224717740399013
tiền_nhiệm/v -12.224717740399013
sức_mạnh/n -10.432958271170959
quỹ_đan_mạch/np -12.224717740399013
lao_tâm_khổ_tứ/n -12.224717740399013
jakarta/np -12.224717740399013
nhôm/a -12.224717740399013
quần_quật/n -12.224717740399013
khổng_thị_mai_loan/np -11.531570559839068
berber/np -12.224717740399013
sâu_xa/a -12.224717740399013
thiago_alcántara/np -12.224717740399013
hollywood/np -12.224717740399013
inmobile/np -12.224717740399013
nhan_nhản/n -12.224717740399013
phạm_duy/np -12.224717740399013
az/np -12.224717740399013
phân_biệt/n -11.531570559839068
xấu_tính/n -12.224717740399013
lắp_bắp/v -12.224717740399013
gia_cố/n -12.224717740399013
lời_giải/v -10.838423379279122
đích_thực/n -12.224717740399013
antonio_guerrero/np -12.224717740399013
ưng_hoàng_phúc/np -12.224717740399013
tgđ/np -12.224717740399013
trường_mỹ/np -12.224717740399013
gãy/n -12.224717740399013
nguyễn_đăng_vang/np -12.224717740399013
rót/v/t -12.224717740399013
nguyễn_lê_ngọc_hiếu/np -11.531570559839068
ngữ_liệu/a -11.126105451730904
ức/np -12.224717740399013
cửu_phúc/np -11.531570559839068
hành/n/t -12.224717740399013
trạnh/n -12.224717740399013
juno/np -12.224717740399013
crossover/np -12.224717740399013
choáng/v -12.224717740399013
toan_tính/v -12.224717740399013
biến_áp/n -12.224717740399013
ramsay/np -12.224717740399013
kim_minh_tuấn/np -12.224717740399013
sểnh/v -12.224717740399013
innofest/v -12.224717740399013
vrg/np -12.224717740399013
bôi_nhọ/v -12.224717740399013
đặng_hồng_minh/np -12.224717740399013
nàng_thơ/n/t -12.224717740399013
xác_định_địa_điểm/np -12.224717740399013
gopro/n -12.224717740399013
liếc/v -12.224717740399013
juan_cuadrado/np -12.224717740399013
tablet/n/t -12.224717740399013
nặng_mùi/v -12.224717740399013
my/np/t -10.838423379279122
đồnglần/n -12.224717740399013
khi_trịnh_công_sơn/np -12.224717740399013
cả/n -8.463517624705451
cổng/n/t -10.838423379279122
ocr/np -12.224717740399013
sét/n/t -12.224717740399013
niệm_phật/np -12.224717740399013
hội_sở/n -12.224717740399013
megan_greer/np -12.224717740399013
hiền_thục/a -12.224717740399013
nhiễm_độc/a -12.224717740399013
y_combinator/np -12.224717740399013
thể_công/np -12.224717740399013
nairo_quintana/np -12.224717740399013
trường_atlantic/np -12.224717740399013
có_lý/a -12.224717740399013
quản_lí/a -11.531570559839068
bảo_chứng/v -12.224717740399013
bar/n/t -12.224717740399013
kathy_bates_nữ/np -12.224717740399013
chật_cứng/a -12.224717740399013
kỳ_thị/v -12.224717740399013
fg/np -11.531570559839068
ky/n/t -12.224717740399013
cave/n -12.224717740399013
thu_hoạch/v -10.432958271170959
trau_chuốt/v -11.531570559839068
syria/np/t -12.224717740399013
người_tây_ban_nha/np -12.224717740399013
ụng/v/t -12.224717740399013
trump/n -12.224717740399013
nguyễn_võ_kỳ_anh/np -12.224717740399013
lê_hoàng_anh/np -12.224717740399013
phi_lý/n -12.224717740399013
gói/n -10.2788075913437
thuốc/n -9.452129018159232
jennie/np -12.224717740399013
biến_tướng/a -12.224717740399013
ok/v -12.224717740399013
tích_tụ/n -12.224717740399013
vĩ_nhân/n -12.224717740399013
bé_bùi_phúc_vy/np -11.531570559839068
frostburg/np -11.531570559839068
ái_nghĩa/np -12.224717740399013
xoa_dịu/n -12.224717740399013
đảo_cá/np -12.224717740399013
legendary_entertainment/np -12.224717740399013
thuyên/np -11.531570559839068
nôn/n -12.224717740399013
thô_mộc/v -12.224717740399013
website/n/t -12.224717740399013
xạ_trị/v/t -12.224717740399013
lau/v -10.2788075913437
lạng/v -12.224717740399013
gián/v/t -12.224717740399013
thôn/n -9.585660410783754
nhịp/n/t -12.224717740399013
xử_lý/v -7.702929163349973
nô_đùa/n -12.224717740399013
vẹn_nguyên/a -12.224717740399013
thiền/n -12.224717740399013
nguyễn_văn_tác/np -12.224717740399013
ibm/np -12.224717740399013
hèn_kém/n -12.224717740399013
hoàng_sa/np/t -12.224717740399013
vũ_thị_niêm/np -10.838423379279122
chiết_xuất/a -12.224717740399013
lan_toả/n -12.224717740399013
south_luangwa/np -12.224717740399013
trung_quốc/np/t -12.224717740399013
tác_giả/n/t -12.224717740399013
trước_sau_như_một/n -12.224717740399013
hơi/n/t -12.224717740399013
chê_trách/v -12.224717740399013
omega/a -12.224717740399013
fernando_santos/np -12.224717740399013
linux/np -12.224717740399013
cứa_cổ/v -12.224717740399013
automatically/n -12.224717740399013
phân_biệt/v/t -12.224717740399013
trưởng_văn/np -12.224717740399013
sứ/n -12.224717740399013
tuổi_trẻ/np -8.020025121008047
huế/np -8.561156094269366
calo/n -12.224717740399013
detroit/np -12.224717740399013
bình_minh/n -12.224717740399013
báo_ireland/np/t -12.224717740399013
chiến_tranh_phá_hoại/n -10.432958271170959
euro/nu -12.224717740399013
đá_vành_khăn/np -12.224717740399013
tỉnh_an_giang/np -11.126105451730904
bỏ_túi/v -10.615279827964912
lắng_nghe/n -11.126105451730904
tủi_hờn/a -12.224717740399013
long_thọ/np -12.224717740399013
dương_văn_lợi/np -12.224717740399013
mai_mối/v -12.224717740399013
đường_bay/v -12.224717740399013
dựa/n -12.224717740399013
tộc/n -12.224717740399013
sâm_nhung/n -12.224717740399013
bet/np -12.224717740399013
lạnh_toát/n -12.224717740399013
tờ_the_sun/np -12.224717740399013
tan_tầm/v -12.224717740399013
wwwsamsungcom/vn/galaxy/dacquyen/v -12.224717740399013
bạo_liệt/a -12.224717740399013
mả/n -12.224717740399013
ernest_hemingway/np -12.224717740399013
belarus_aleksandr_grigoryevich_lukashenko/np -12.224717740399013
ruy_băng/n -12.224717740399013
trương_huyền_đức/np -12.224717740399013
sáng_rực/a -12.224717740399013
minhthuong@dantricomvn/v -10.432958271170959
siesta_key/np -12.224717740399013
patrick_murphy_phó/np -12.224717740399013
nhà_chung/n -12.224717740399013
ha/nu -11.531570559839068
vấp/v/t -12.224717740399013
đột_biến/a -12.224717740399013
tùng_lộc/np -12.224717740399013
tồn/v/t -12.224717740399013
xóa_sổ/v/t -12.224717740399013
nghiên_cứu_khả_thi/x -12.224717740399013
hồi_giáo/np -12.224717740399013
loạn/np/t -12.224717740399013
y_án/n -12.224717740399013
thung_lũng/n/t -12.224717740399013
minh_ân/np -12.224717740399013
sexy/n -12.224717740399013
tobaco/np -12.224717740399013
nhì_tây_ban_nha/np -12.224717740399013
kí_tên/n -12.224717740399013
bản_đồ/n/t -12.224717740399013
hiền/a -11.126105451730904
đạn_xuyên/n/t -12.224717740399013
news_corp/np -12.224717740399013
loạng_choạng/n -12.224717740399013
papi/np -12.224717740399013
lạm_thu/n -12.224717740399013
lê_công_phúc/np -12.224717740399013
truy_tố/v -12.224717740399013
đổi_thay/n -12.224717740399013
pcrroche/np -12.224717740399013
tư_lợi/v -11.531570559839068
phó/z -8.892513230223809
ngô_tâm_bá_wu_xinbo/np -12.224717740399013
​/nu -12.224717740399013
quảng_điền/np/t -12.224717740399013
tự_động_hoá/np -11.126105451730904
module/n -11.126105451730904
rộng_mở/v -11.126105451730904
thờ_cúng/v -12.224717740399013
nordlingen/np -12.224717740399013
paolo/np -12.224717740399013
ngày_tết/n -12.224717740399013
huỳnh_quyết_thắng/np -12.224717740399013
bống/v -12.224717740399013
empire_city/np -12.224717740399013
mẫu_tử/n -11.531570559839068
phản_diện/v -12.224717740399013
xóa_đói_giảm_nghèo/x -12.224717740399013
talkshow/n -12.224717740399013
agustin_amigo/np -12.224717740399013
đông_đảo/n/t -12.224717740399013
simonroughneencom/v -12.224717740399013
ky/n -9.334345982502848
nguyễn_thị_hà_vy/np -12.224717740399013
hạ_thế/n -12.224717740399013
kỹ_thuật_hệ_thống_công_nghiệp/np -11.126105451730904
đặc_hiệu/v -12.224717740399013
mai_trươ/np -12.224717740399013
cửa_hội/np -12.224717740399013
thản_nhiên/a -12.224717740399013
đâ/nu -12.224717740399013
trần_minh_nhựt/np -12.224717740399013
văn_quyết/np -12.224717740399013
luật_pháp/n -12.224717740399013
brazil/np -12.224717740399013
huỷ_diệt/v -12.224717740399013
hầu_phòng/n -12.224717740399013
tăng_tiến/v -12.224717740399013
constellation_vision/np -12.224717740399013
làm_bếp/n -12.224717740399013
thước/nc -12.224717740399013
esd/np -12.224717740399013
đkvđ/m -12.224717740399013
hiện_mai_anh/np -12.224717740399013
giao_chiến/v/t -12.224717740399013
xuất_chúng/a -12.224717740399013
chu_trình/n -12.224717740399013
xiii/m -12.224717740399013
hoàng_văn_thái/np -12.224717740399013
suýt_nữa/v -12.224717740399013
vô_địch/n/t -12.224717740399013
lư/nu -12.224717740399013
vô_tội/a -12.224717740399013
android/np/t -12.224717740399013
ana/np -12.224717740399013
đỗ_thanh_lam/np -12.224717740399013
lây_lan/v -12.224717740399013
giống/n/t -12.224717740399013
viettel_next/np -12.224717740399013
dân_thường/v -12.224717740399013
trừ_đào/np -11.531570559839068
đứt_bữa/v -12.224717740399013
nghĩa_vụ_quân_sự/n -10.145276198719177
tổng_biên/np/t -12.224717740399013
nguyên_trần/np -12.224717740399013
phi_tần/n -12.224717740399013
nguyễn_mậu_duyên/np -12.224717740399013
đánh_đấm/n -12.224717740399013
nguyễn_xuân_tân/np -12.224717740399013
nhă/v -12.224717740399013
hoài_thanh/np -12.224717740399013
feliciano_lopez/np -12.224717740399013
tiên_phong/a -11.531570559839068
giươ/n/t -12.224717740399013
starcom/n -12.224717740399013
ð/m -12.224717740399013
phạm_thị_bích_mận/np -12.224717740399013
thích_hợp/a -10.432958271170959
kmh/n -12.224717740399013
tường_minh/n -11.531570559839068
tại_bình_định/np -12.224717740399013
ngăn/n -12.224717740399013
nói_khó/a -12.224717740399013
alô/v -12.224717740399013
cầu_mong/v -12.224717740399013
putin/np/t -12.224717740399013
giạ/n -12.224717740399013
búi/v -12.224717740399013
lộn/v -12.224717740399013
g/người/n -12.224717740399013
tạp_kỹ/n -12.224717740399013
tại_hà_nội/np -10.615279827964912
băm_vằm/v -12.224717740399013
bảnh_trai/a -12.224717740399013
qui_định/v -10.2788075913437
kì_tích/n/t -12.224717740399013
hoá_trị/v -12.224717740399013
lon/n -12.224717740399013
trần_văn_khiêm/np -11.126105451730904
lái_xe/n -11.126105451730904
sữa/n -9.391504396342796
minh_cúc/np -12.224717740399013
astana/np -12.224717740399013
album/n -12.224717740399013
độ/n -7.428927194802272
xối_xả/n -12.224717740399013
việt_dã/n/t -12.224717740399013
liveshow/v -12.224717740399013
lớn_lao/a -10.838423379279122
gard/np -12.224717740399013
system/np -12.224717740399013
chiếu_xạ/n -12.224717740399013
hoa_giấy/n/t -12.224717740399013
tư_pháp/np -12.224717740399013
cao_đẳng/a -7.81799849313476
xâm_nhập/v/t -12.224717740399013
phủ_đầu/n -12.224717740399013
khai_tử/v -12.224717740399013
kỳ_thú/a -12.224717740399013
dạ_ngân/np -12.224717740399013
gia/np -12.224717740399013
nhạy/a -12.224717740399013
cầu_thị/v -12.224717740399013
hồ_văn_huê/np -12.224717740399013
đứa/n -8.823520358736857
vá_víu/a -12.224717740399013
phố_xá/a -12.224717740399013
hưu_trí/n -12.224717740399013
live/np -12.224717740399013
old_navy/np -12.224717740399013
michael_brandt/np -12.224717740399013
đkxt/np -8.050330470503376
lọc_cọc/v -12.224717740399013
bệnh_sử/v -12.224717740399013
phạm_văn_tác/np -12.224717740399013
world_superseries/np -12.224717740399013
michoacan/np -12.224717740399013
chất_kết_dính/v -12.224717740399013
hệ_số/n -7.53336985816987
nguyễn_vĩnh_sơn/np -12.224717740399013
buộc/n -11.531570559839068
chặng/n/t -12.224717740399013
nhẵn/n -12.224717740399013
chào_hàng/v -12.224717740399013
giáo_dục/np -12.224717740399013
zpa/np -12.224717740399013
rau_dền/n -12.224717740399013
psg/np/t -12.224717740399013
bỏng/a/t -12.224717740399013
sản_phẩm/n/t -10.838423379279122
radio/n -12.224717740399013
sinh_vật/n -11.126105451730904
thày/v -12.224717740399013
bới/v -12.224717740399013
new_white/np -12.224717740399013
cả/n/t -12.224717740399013
lá_cải/v -12.224717740399013
nam_dương/np -12.224717740399013
bô/np -9.826822467600643
california_reverside_mỹ/np -12.224717740399013
california_irvine_mỹ/np -12.224717740399013
mcu/np -12.224717740399013
súc_tích/a -12.224717740399013
giảm/v/t -9.922132647404968
internet_việt_nam/np -12.224717740399013
đụng_chạm/v -11.531570559839068
samsung/n/t -12.224717740399013
tương_tác/a/t -12.224717740399013
real_madrid_casemiro/np -12.224717740399013
kgosi_mumpuru/np -12.224717740399013
nguyễn_thùy_trang/np -12.224717740399013
suy_tính/n -11.531570559839068
bất_hợp_lí/a -12.224717740399013
đa_đoan/a -12.224717740399013
phân_khu/n -12.224717740399013
trần_trung_chí_hiếu/np -12.224717740399013
lô_cốt/n -12.224717740399013
đại/np/t -12.224717740399013
chết_yểu/n -12.224717740399013
tính_chất/n/t -12.224717740399013
vô_minh/a -12.224717740399013
đập/n -11.531570559839068
ý_tông/np -12.224717740399013
tiết_niệu/a -12.224717740399013
mỹ_kelly_clarkson/np -12.224717740399013
miền_trung_mai_xuân_thông/np -12.224717740399013
học_khoá/n -11.531570559839068
bạch_văn_mừng/np -12.224717740399013
phạm_công_trung/np -12.224717740399013
dương_thị_chung/np -12.224717740399013
khoa/n -7.6295978902644235
ống_xả/n -12.224717740399013
quán_ăn/n/t -12.224717740399013
tháng_ba/np -12.224717740399013
đành_rằng/n -11.531570559839068
gió/n -9.659768382937477
crachiê/np -12.224717740399013
âu_zhukova_natalia/np -12.224717740399013
star_trek/np -12.224717740399013
đăng_khôi/np/t -12.224717740399013
khen_ngợi/n -12.224717740399013
dãy/n -10.838423379279122
kính_cẩn/v -12.224717740399013
quỹ_born_this_way/np -12.224717740399013
marketing/n -9.452129018159232
căn/n/t -12.224717740399013
phương_nam_books/np -12.224717740399013
đông_nghịt/v -12.224717740399013
heechan_hwang/n -12.224717740399013
michael_carrick/np -12.224717740399013
nguyễn_thị_minh_khai/np -10.027493163062793
vâng/a -12.224717740399013
hầm_thủ_thiêm/np -12.224717740399013
vòng_quanh/v -12.224717740399013
đia/np -11.126105451730904
bước/n/t -10.432958271170959
hạp/a -12.224717740399013
hoang_vắng/a -12.224717740399013
vỡ_lở/v -12.224717740399013
tania_sachdev/np -12.224717740399013
vật_quyền/v -12.224717740399013
ngoảnh/v -12.224717740399013
trường_hợp/n/t -10.615279827964912
hai_thân/n -12.224717740399013
applecom/np -12.224717740399013
deutsche_telekom/np -12.224717740399013
tansonnhatairport/n -12.224717740399013
kiên/v -12.224717740399013
những_ai/v -12.224717740399013
hộ_tổng/np -12.224717740399013
thân_yêu/a -12.224717740399013
icare/m -12.224717740399013
hải_châu/np -10.432958271170959
hội_chứng/n -11.531570559839068
ondoa/np -12.224717740399013
jimmy_connors/np -12.224717740399013
tag_heuer/np/t -12.224717740399013
chợ_cầu/np -12.224717740399013
tang_thương/a -12.224717740399013
địa_thế/n -12.224717740399013
ngững/n -12.224717740399013
minh_tú/np -12.224717740399013
chuỗi/v/t -12.224717740399013
chi_phối/v -11.531570559839068
nhiều/np/t -10.838423379279122
đen_đủi/v/t -12.224717740399013
lỗ/n/t -12.224717740399013
với_nghị/np -12.224717740399013
follow/n -12.224717740399013
nhuận_tràng/n -12.224717740399013
quy_đổi/a -11.126105451730904
phạm_thị_diễm/np -12.224717740399013
lê_hồng_thu/np -12.224717740399013
kéo_dài/v/t -12.224717740399013
nóng_ruột/v/t -10.838423379279122
điềm/n/t -12.224717740399013
thanh_tú/a -12.224717740399013
giư/v/t -12.224717740399013
hóc_búa/a -11.531570559839068
sét/n -12.224717740399013
cao_trào/n -12.224717740399013
alpha_one/np -12.224717740399013
san_antonio_texas_mỹ/np -12.224717740399013
hàng_than/np -12.224717740399013
ngừng/np -12.224717740399013
thái_thượng/np -12.224717740399013
nguyễn_thanh_tuấn/np -12.224717740399013
phạm_hoàng/np -11.126105451730904
jack_sock/np -12.224717740399013
mờ_ám/a -12.224717740399013
đại_úy/np -12.224717740399013
cho_qua/a -12.224717740399013
bài_tập/np -12.224717740399013
lề_lối/n -12.224717740399013
hứa_thị_bích_hạnh/np -12.224717740399013
mike_flynn/np -12.224717740399013
nguyễn_an_ninh/np -12.224717740399013
lão_khoa/n -12.224717740399013
lđbđ/n -12.224717740399013
tập_dượt/v -11.126105451730904
đông_đặc/n -12.224717740399013
cầu/v/t -12.224717740399013
ctv/np -12.224717740399013
mẫu/nu -11.531570559839068
hẳn/r -9.18019530267559
phó_thủ/np/t -12.224717740399013
blackmagic_micro_camera/np -12.224717740399013
trung_gian/a -10.838423379279122
umphang/n -12.224717740399013
yến/n/t -12.224717740399013
nguyễn_khắc_thành/np -11.531570559839068
siberia/np -12.224717740399013
cairo/np -12.224717740399013
báo_nga/np -12.224717740399013
thượng_thư/n -12.224717740399013
phát_điện/v -12.224717740399013
