-2.1972245773362196
thóa_mạ/v -12.114264327045985
bất_hủ/a -12.114264327045985
ngai_vàng/n -12.114264327045985
đức_cơ/np -12.114264327045985
ma_túy/n -9.341675604806206
đa_nhiệm/v -11.42111714648604
phổ_cập/n -10.727969965926095
đặng_ánh_dương/np -12.114264327045985
out/n -12.114264327045985
lặng_im/n/t -12.114264327045985
vinmart/n -12.114264327045985
nguyễn_hữu_thái/np -12.114264327045985
đặng_hoàng_an/np -12.114264327045985
sổng/v -12.114264327045985
đen_đủi/n -12.114264327045985
ngă/v -12.114264327045985
donal_trump/np -12.114264327045985
hắt_hủi/v -11.42111714648604
nguyễn_minh_quang/np -12.114264327045985
âm_mưu/n -11.015652038377876
nguyễn_thành_luận/np -12.114264327045985
live_show/n -12.114264327045985
rổ/n -11.015652038377876
đỏm_dáng/v -11.42111714648604
thái_đen/np -12.114264327045985
phụ/np -11.42111714648604
là_hơi/n -12.114264327045985
công_đức/n -12.114264327045985
thuần_thục/v -12.114264327045985
xuất_nhập_khẩu/np -12.114264327045985
cất_tiếng/v -12.114264327045985
vân_điệp/np -12.114264327045985
daddy_cool/np -12.114264327045985
ngay_ngáy/n -12.114264327045985
kỳ_thủ/n/t -12.114264327045985
evan_polman/np -11.015652038377876
yadav/np -12.114264327045985
báo_viết/v -12.114264327045985
tel_aviv/np -12.114264327045985
châu_phi/np -11.015652038377876
mảy_may/a -11.42111714648604
đắk_mil/np -12.114264327045985
ru/np -12.114264327045985
glynn/np -12.114264327045985
vcsc/np -12.114264327045985
miss_hoàn/np -12.114264327045985
vạn_giã/np -11.42111714648604
jacomo_morier/np -12.114264327045985
xuân_quang/np -12.114264327045985
dangerous_woman/np -12.114264327045985
granada/np -12.114264327045985
đói_nghèo/n -12.114264327045985
sisi/np -12.114264327045985
ansel_elgort/np -12.114264327045985
run_rẩy/v -11.015652038377876
cơ_quan_chức_năng/n/t -12.114264327045985
bùi_ngùi/n -11.42111714648604
mờ_nhạt/a -12.114264327045985
vũ_tuấn_việt/np -12.114264327045985
vững/n -11.42111714648604
mưa_bóng_mây/n -11.42111714648604
adp/np -12.114264327045985
nói_xấu/l/t -12.114264327045985
từ_new_york/np -12.114264327045985
định_giá/v -11.015652038377876
aerobic/n -11.015652038377876
capital_markets/np -12.114264327045985
endpoint_security/np -12.114264327045985
tân_hiệp_hưng/np -12.114264327045985
tím/a/t -10.727969965926095
nặng_nề/a/t -10.727969965926095
tra_tấn/v/t -12.114264327045985
nguyễn_văn_tiều/np -12.114264327045985
sót/n -12.114264327045985
sữa_đậu_nành/n -12.114264327045985
hđxx_tand/np -12.114264327045985
vang/a -11.42111714648604
chùn/a -11.42111714648604
cần_thơ/n -12.114264327045985
dẫn_dắt/v/t -12.114264327045985
phu/nu -12.114264327045985
smpaa/np -12.114264327045985
thuộc_làu/v -11.42111714648604
launchpad_space/np -12.114264327045985
y_dược_đại/np -12.114264327045985
đakrông/np -12.114264327045985
vắt/n -12.114264327045985
nhất_phẩm/n -12.114264327045985
lương_sơn/np -12.114264327045985
giu/v -10.727969965926095
sự/np/t -12.114264327045985
once_upon/np -12.114264327045985
còn_quang/np -11.42111714648604
việt_lưu_thị_diễm_hương/np -12.114264327045985
ca_ri_no/np -12.114264327045985
cristina/np -12.114264327045985
man/np -12.114264327045985
lumia/n -12.114264327045985
dưỡng/n/t -12.114264327045985
lo_âu/v -10.03482278536615
lê_quang_hùng/np -12.114264327045985
bánh_trôi/n -12.114264327045985
trường_kỳ/a -12.114264327045985
mino_raiola/np -12.114264327045985
gặm_nhấm/a -11.42111714648604
tài_tử/n -12.114264327045985
backcountry/v -11.015652038377876
lốp/n/t -10.32250485781793
ho_he/v -12.114264327045985
khồng/np -12.114264327045985
istock/np -12.114264327045985
usd/tấn/np -12.114264327045985
lưu_văn_vũ/np -12.114264327045985
acv/np/t -12.114264327045985
thai_express/np -12.114264327045985
giập/v -10.727969965926095
liệu_olymphic_rio/np -12.114264327045985
vă/nu -12.114264327045985
talwar/np -11.42111714648604
thuý_liễu/np -11.42111714648604
đẩy_mạnh/v -9.475206997430726
sung_mãn/v -12.114264327045985
lê_thanh_hải/np/t -12.114264327045985
cháy/v/t -12.114264327045985
võ_thanh_tứ/np -12.114264327045985
giang/n -11.42111714648604
bới_lông_tìm_vết/a -12.114264327045985
gill_lê/np -12.114264327045985
toàn/n -8.617756765579506
cent/kmh/n -12.114264327045985
bác_học/v -12.114264327045985
số_hiệu/n -11.015652038377876
nhàn_nhã/a -11.42111714648604
phóng_tác/v -12.114264327045985
huyền_như/np -12.114264327045985
thư_giãn/v/t -10.727969965926095
nhẫn_tâm/a -12.114264327045985
đột_phá/n -12.114264327045985
tục/n -10.168354177990672
mytv/n -12.114264327045985
âm_nhạc/v -12.114264327045985
tay_chơi/v -12.114264327045985
tối_tăm/n -12.114264327045985
di_cư/v -9.716369054247615
phạm_pháp/a -11.42111714648604
kim/np -11.42111714648604
bám_càng/v -11.42111714648604
tây_ninh_trần_lưu_quang/np -12.114264327045985
artisan_orgigin/np -12.114264327045985
mỹ_mãn/a -11.42111714648604
oải/n -11.42111714648604
nhen_nhóm/n -12.114264327045985
xi_măng/n/t -12.114264327045985
huawei/np -9.81167923405194
viễn_thông/v -11.42111714648604
điều_phối/n -11.42111714648604
không_tưởng/n -10.504826414611886
pokemon_go/np -12.114264327045985
matthew_howard_sr/np -11.42111714648604
hiết/v -12.114264327045985
ecopark/np -11.42111714648604
gq/np -12.114264327045985
slovakia/np/t -10.727969965926095
đỗ_văn_hồng/np -12.114264327045985
kết_luận/v/t -12.114264327045985
nghị_sĩ/n/t -12.114264327045985
nguyễn_thị_việt_nga/np -12.114264327045985
dcg/np -12.114264327045985
tặng/v -7.90957170765502
nguyễn_quang_thiều/np -12.114264327045985
kịp/v -10.32250485781793
phi_thuyền/n -12.114264327045985
gsk/np -12.114264327045985
trương_định/np -12.114264327045985
an_toàn/v -11.015652038377876
cao_đăng/np -12.114264327045985
kíp/n -10.32250485781793
vô_trùng/v -12.114264327045985
hossen_alaa/np -12.114264327045985
polymer/n -12.114264327045985
khởi_điểm/n -12.114264327045985
thuỵ_điển/np -11.015652038377876
hứa_thị_thảo/np -12.114264327045985
nếu_không/c/t -10.727969965926095
cork/np -12.114264327045985
đông_bắc/n -10.32250485781793
minh_hà/np -9.629357677257985
cpa/np -12.114264327045985
đồng/bài/n -12.114264327045985
sến/n -12.114264327045985
và_hoàng_ngọc_sơn/np -12.114264327045985
xilanh/v -12.114264327045985
đại_thụ/n -11.42111714648604
tấnnăm/n -12.114264327045985
tài_khoá/v -12.114264327045985
chút/n -8.307601837275666
thẩm_tra/n -12.114264327045985
khoáng_sản/n -12.114264327045985
trần_xuân_lượng/np -12.114264327045985
thi_hào/v -12.114264327045985
bốc_hơi/v -11.42111714648604
đè_nặng/v -11.42111714648604
nhưng_hoàng_nam/np -12.114264327045985
vun_đắp/a -11.42111714648604
binh_thanh/np -12.114264327045985
kẽ/n -11.015652038377876
tphồ/np -12.114264327045985
xốt/n -11.42111714648604
doanh_thu/n/t -12.114264327045985
tích_hợp/n -11.015652038377876
nguyễn_huy_mạ/np -12.114264327045985
______________/n -12.114264327045985
cuốc/n -12.114264327045985
casemiro/np/t -12.114264327045985
lythcotthaims/np -10.727969965926095
vi_văn_phong/np -11.42111714648604
sầm_ngọc_đức/np -12.114264327045985
high_dynamic_range/np -12.114264327045985
đền_tội/v -12.114264327045985
gaulle/np -12.114264327045985
prores/n -12.114264327045985
france/np -11.42111714648604
iberia/np -11.015652038377876
lam_kinh/np -12.114264327045985
tụt/v -10.727969965926095
googe_đông_nam/np -12.114264327045985
buổi/nc -12.114264327045985
return/np -12.114264327045985
thủ_kho/v -11.42111714648604
trắc_ẩn/n -12.114264327045985
phòng_kế/np -12.114264327045985
nguyễn_khoa_chương/np -11.42111714648604
great_big_story/np -11.42111714648604
chênh_lệch/n/t -12.114264327045985
ưu_điểm/n/t -12.114264327045985
riaa/np -12.114264327045985
tovar/np -12.114264327045985
phơi_áo/v/t -12.114264327045985
nà_khoa/np -12.114264327045985
buồn_bã/a -10.168354177990672
hội_cầu_đường/n -12.114264327045985
phụ_kiện/n -9.629357677257985
ủy_ban/n/t -12.114264327045985
đà_lạt_băng_như/np -12.114264327045985
onk_jemel/np -11.015652038377876
ca/n/t -10.727969965926095
tức_nước_vỡ_bờ/x -11.42111714648604
raquel_sanz/np -12.114264327045985
nguyễn_thị_thuỷ/np -12.114264327045985
sành/v/t -10.504826414611886
chúa_ba_ngôi/np -12.114264327045985
dọn/v/t -10.727969965926095
bén/v -11.015652038377876
mâm/n -9.223892569149822
nguyễn_yung_thomas/np -12.114264327045985
showbiz/n/t -12.114264327045985
david_miller/np -11.42111714648604
bất_hạnh/a -9.81167923405194
cầm_giữ/v -12.114264327045985
centre_international/np -12.114264327045985
cơ_đồ/n -12.114264327045985
sóng_ngầm/v -12.114264327045985
smartphone_nokia/np -12.114264327045985
học_xá/n -12.114264327045985
vô/np -12.114264327045985
university/n -12.114264327045985
thuê/v -7.90957170765502
microb/n -12.114264327045985
lucas_tan/np -12.114264327045985
hđxx_tand_tphcm/np -12.114264327045985
casting/n -12.114264327045985
yang_qinnong/np -12.114264327045985
collation/n -12.114264327045985
vân/n/t -12.114264327045985
kè/n/t -12.114264327045985
đe_doạ/n -12.114264327045985
kiẹ/n -12.114264327045985
ynhh/np -12.114264327045985
gulian/np -12.114264327045985
trương_quý_dương/np -12.114264327045985
đường_đi_nước_bước/x -12.114264327045985
týp/n -12.114264327045985
nhỡ/v -10.03482278536615
tổ_văn_trường/np -12.114264327045985
gardening_know_how/np -11.42111714648604
dũng_cảm/a -10.168354177990672
nguyễn_mạnh_linh/np -12.114264327045985
võ_văn_thưởng/np/t -12.114264327045985
tài_phán/v -12.114264327045985
thất_lạc/v/t -12.114264327045985
tạo_lập/v -10.504826414611886
phái_mạnh/v -11.015652038377876
đỗ_hàn/np -12.114264327045985
chui_rúc/v -11.42111714648604
guess/np/t -12.114264327045985
phái_mạnh/n -10.504826414611886
rồng/np -11.015652038377876
vận_động/v/t -12.114264327045985
vơ/n -8.895388502177784
christian/np -12.114264327045985
cátsê/n -12.114264327045985
tuy_leno/n -12.114264327045985
cqđt/n -12.114264327045985
trách/v -9.549314969584449
miền/n/t -10.727969965926095
thị_trường/n -7.955381243686314
trứng_nước/n -12.114264327045985
thứ_tư/v -12.114264327045985
tính/v/t -10.727969965926095
nguyễn_văn_kiệm/np -12.114264327045985
thị_trường_chứng_khoán/n -12.114264327045985
tục_tĩu/v -12.114264327045985
htv/np -12.114264327045985
vô_lí/n -12.114264327045985
hối_cải/n -12.114264327045985
nếu_vậy/c -11.42111714648604
kết_hôn/n -10.32250485781793
gay_gắt/v -12.114264327045985
nguyễn_thanh_tuyền/np -12.114264327045985
bàlamôn/np -11.42111714648604
braveheart/np -11.42111714648604
án_từ/v -11.42111714648604
đối_kháng/v -12.114264327045985
lí/v/t -12.114264327045985
tàn/a -11.42111714648604
biễu/v -12.114264327045985
avrahm_berkowwitz/np -12.114264327045985
hạnh_kiểm/a -12.114264327045985
đặng_văn_dũng/np -11.42111714648604
vực_rào/np -11.42111714648604
startup/np -12.114264327045985
xettuyennghe/n -12.114264327045985
cảm_ơn/v/t -12.114264327045985
catheter/n -12.114264327045985
easybus/n -12.114264327045985
câ/n/t -12.114264327045985
hiến_chương/n -12.114264327045985
bao_xa/v -12.114264327045985
khai_mạc/v -9.341675604806206
đánh_đập/v -10.727969965926095
bắt_mối/n -12.114264327045985
kryptos/np -12.114264327045985
air_new_zealand/np -11.42111714648604
giải_ngân/a -12.114264327045985
lê_cử/np -12.114264327045985
họ/n -8.243063316138095
khải/m -12.114264327045985
nina_dobrev/np -12.114264327045985
trung_quốc_giang_trạch_dân/np -12.114264327045985
đau_ốm/v -11.42111714648604
vô/v/t -12.114264327045985
thâm_hụt/n -12.114264327045985
ráo/v -10.727969965926095
gieo/n/t -10.504826414611886
tiền_đạo/n -12.114264327045985
luật_tín/np/t -12.114264327045985
làm_bộ/v -12.114264327045985
arya/np -12.114264327045985
hmc/np -12.114264327045985
uy_quyền/n -12.114264327045985
triển_lãm/v -9.28105098298977
sinh_kế/v -12.114264327045985
uô/v -12.114264327045985
ưng/v -10.32250485781793
đại_lý/n -9.716369054247615
phâ/v -10.504826414611886
phó_phòng/n -11.42111714648604
đánh_đòn/v -10.504826414611886
tủi/a -12.114264327045985
hới/v -11.42111714648604
tha/n -10.03482278536615
định_đề/n/t -12.114264327045985
sụt_giá/n -12.114264327045985
huấn_luyện_viên/n -11.015652038377876
notechaiya/np -12.114264327045985
kiểm_sát_viên/n -12.114264327045985
em_vi_văn_tuyến/x -12.114264327045985
giá_mà/v -12.114264327045985
dự_khuyết/v -12.114264327045985
road/v -11.42111714648604
biopolymer/v -12.114264327045985
ấn_tượng/v -9.549314969584449
hoóc/n -12.114264327045985
bế_tắc/n -12.114264327045985
vút/v -12.114264327045985
nịnh_văn_mỹ/np -12.114264327045985
bts/np -12.114264327045985
nam_định/np/t -12.114264327045985
quan/n/t -12.114264327045985
tnpt/np -12.114264327045985
julie_schweitzer/np -11.42111714648604
quốc_học/n -12.114264327045985
ủy_ban_nhân_dân/n -12.114264327045985
yến/m -12.114264327045985
cù/n -11.42111714648604
shakespeare/np -10.03482278536615
ensure/np -12.114264327045985
vòng/n -7.783530986759655
hoàng_văn_thức/np -11.42111714648604
thờ_ơ/n -12.114264327045985
set/n -12.114264327045985
tabriz/np -11.42111714648604
robin_sharma/np -12.114264327045985
bashi/np -12.114264327045985
dịch/v/t -10.727969965926095
trêu/n -11.42111714648604
đội_xếp/n -12.114264327045985
vừa_rồi/n -11.42111714648604
hợp_kim/v -12.114264327045985
gửi/v -7.318473781449245
gary/np -10.504826414611886
mckinsey/n -12.114264327045985
âm_thầm/a -9.549314969584449
ali_al_ameri/np -12.114264327045985
quaresma/np -12.114264327045985
ngoa/n/t -12.114264327045985
sử/np/t -12.114264327045985
chặn/n -12.114264327045985
trần_gia_thông/np -11.42111714648604
dậy/r -11.42111714648604
sáng_lập/n -11.015652038377876
nhà_nguyện/n -10.727969965926095
éc/n -12.114264327045985
khải_định/np -12.114264327045985
lý_giải/v -9.81167923405194
chỉ_số/n -10.32250485781793
nguyễn_anh_quân/np -12.114264327045985
thưa_thớt/n -11.42111714648604
khốn_khó/a -12.114264327045985
thưởng_lãm/v -10.727969965926095
lukashenko/np -12.114264327045985
cốt/n -10.727969965926095
graffiti/n -12.114264327045985
gary_chapman/np -12.114264327045985
pay/np -12.114264327045985
frankie_fredericks/np -12.114264327045985
mss/np -12.114264327045985
sheyi_ojo/np -12.114264327045985
có_lẽ_nào/n -11.42111714648604
nguyên/z -11.015652038377876
khép/v -10.168354177990672
rolf_katzenbach/np -12.114264327045985
èo_uột/n -11.015652038377876
luật_gia/n -12.114264327045985
nhân_tố/v -12.114264327045985
vũ_kịch/v -12.114264327045985
điện_hoa/n -12.114264327045985
thua_thiệt/v -12.114264327045985
hoàng_châu/np -12.114264327045985
lưu_diễn/a -12.114264327045985
cambridge/np -11.42111714648604
đơn_thân/n -12.114264327045985
tủ_lạnh/n/t -10.504826414611886
fiagdon/np -11.42111714648604
javen/n -12.114264327045985
bên_cạnh/n -7.450825232933918
đạo_đức_học/n -12.114264327045985
xu/nu -8.978770111116836
long_bào/n -12.114264327045985
bộn_bề/a -12.114264327045985
trần_đình_duy/np -12.114264327045985
smarpthone/n -12.114264327045985
thanh_ha/np -12.114264327045985
tâm_huyết/a -12.114264327045985
trọng/np -11.42111714648604
vilay_phiahouaphanh/np -11.015652038377876
hưng_hoà/np -12.114264327045985
quán_sứ/np -12.114264327045985
kí_túc/n -12.114264327045985
lịch_lãm/a -10.504826414611886
chiết_xuất/v -11.42111714648604
nhạt_nhòa/a/t -12.114264327045985
ân_tình/a -12.114264327045985
thông_tục/n -12.114264327045985
tửu_tuyền/np -12.114264327045985
thân_hữu/n -12.114264327045985
bầm/n -12.114264327045985
andrey_karlov/np -12.114264327045985
áp_đảo/v -12.114264327045985
bbfc/np -12.114264327045985
lớn/m -12.114264327045985
đính_chính/n -12.114264327045985
kim_hyun_ho/np -11.42111714648604
xuyên_tạc/v -12.114264327045985
hậu_thiên/n -12.114264327045985
đêm_sài_gòn/np -12.114264327045985
gloucestershire/np -12.114264327045985
nguyên_trinh/np -12.114264327045985
axit/n/t -12.114264327045985
thâ/n/t -12.114264327045985
ngang_ngửa/a -11.42111714648604
kim_tuyền/np -12.114264327045985
mario_balotelli/np -12.114264327045985
đô_hội/a -11.42111714648604
nxe/n -12.114264327045985
jeong_ki_hong/np -12.114264327045985
nguyễn_đình_cung/np -12.114264327045985
sân_cỏ/n -12.114264327045985
chỉn_chu/a -10.504826414611886
caroline_wozniacki/np -12.114264327045985
hồn_nhiên/a -10.504826414611886
/hsst/m -12.114264327045985
familymart/v -12.114264327045985
kinh_tế_học/n -12.114264327045985
anakin_skywalker/np -11.42111714648604
lộ_thiên/a -11.42111714648604
thiên_sứ/n -12.114264327045985
tâm_nhang/n -12.114264327045985
lè_nhè/v -11.42111714648604
đồi_silicon/np -12.114264327045985
kiếm_ăn/v -12.114264327045985
kare/np -12.114264327045985
trần_ngô_đức_công/np -12.114264327045985
lượn/n/t -10.727969965926095
kỳ_hạn/v -12.114264327045985
đang_tâm/a -12.114264327045985
tế/n -10.168354177990672
kcal/n -12.114264327045985
lễ_giáo/n -11.42111714648604
mynokiablog/np -12.114264327045985
tiền_chiến/v -12.114264327045985
gđ/n -12.114264327045985
địa_phương/n -7.262234063126368
biện_bạch/v -12.114264327045985
bại/n -12.114264327045985
óng_ả/a -12.114264327045985
bay/n -11.015652038377876
fs/m -12.114264327045985
bội_phần/n -11.42111714648604
form/n -12.114264327045985
qui_mô/a -12.114264327045985
giải_thể/v/t -12.114264327045985
năm_căn_lê_văn_đức/np -12.114264327045985
phía_zomato/np -12.114264327045985
bạn_linh_đan/np -11.42111714648604
thi_trắc_nghiệm/v/t -12.114264327045985
đông_nhi/np -12.114264327045985
huỳnh_minh_tuấn/np -12.114264327045985
lập_trình/a -11.42111714648604
party/np -12.114264327045985
baca/np -11.42111714648604
vô_bổ/a -11.42111714648604
kết_luận/v -9.81167923405194
công_ước/n -12.114264327045985
giáo_sư/n/t -12.114264327045985
nguyên_mẫu/n/t -12.114264327045985
tấn/héc/n -12.114264327045985
môi_trường/n/t -10.168354177990672
nguyễn_ngọc_huyền_my/np -12.114264327045985
sáng_tạo/a/t -10.727969965926095
nguyễn_thái_dương/np -11.42111714648604
an_cư/n -12.114264327045985
lưỡng_lự/v -12.114264327045985
tuyển_sinh/n -11.42111714648604
helen_thuỷ/np -12.114264327045985
trung_thi/np -12.114264327045985
đồng_lòng/n -12.114264327045985
bàng_quan/v -12.114264327045985
đặc_sản/n/t -10.168354177990672
nam_triều_tiên/np -12.114264327045985
đền_bù/v -11.42111714648604
tưởng/v -8.45070268091634
pv/v -12.114264327045985
shindong/np -11.42111714648604
messi/np -12.114264327045985
nevis_nevis/np -11.42111714648604
bè_bạn/n -11.015652038377876
thọ/n -11.015652038377876
nguyễn_thái_khanh/np -12.114264327045985
molypden/n -12.114264327045985
thiên_an_môn/np -12.114264327045985
tsqs/np -12.114264327045985
huỳnh_thúy_vy/np -12.114264327045985
phái_đoàn/v -12.114264327045985
tech_day/np -11.015652038377876
brigitte_zypries/np -12.114264327045985
ewst/np -12.114264327045985
ngũ_phúc/n/t -12.114264327045985
pistorius/np -12.114264327045985
dương_đức_hùng/np -12.114264327045985
rituxan/np -12.114264327045985
lâ/n/t -12.114264327045985
tennis/n/t -12.114264327045985
prime/v -12.114264327045985
trần_quốc_bảo/np -12.114264327045985
bão_giông/n -11.42111714648604
nguyễn_thị_kiều_oanh/np -12.114264327045985
vũng_tàu_trường/np -12.114264327045985
trị_liệu/n -9.81167923405194
nặng_tay/a -12.114264327045985
elo/np -12.114264327045985
thư_mục/n -11.42111714648604
giả/n/t -10.727969965926095
triệu/bitcoin/nu -12.114264327045985
isagenix_việt_nam/np -12.114264327045985
sức_khoẻ/n -9.169825347879545
công_lí/n/t -12.114264327045985
tủ/n -9.02322187368767
quý_hiếm/n -10.727969965926095
rưỡi/m -10.03482278536615
nnice/np -11.42111714648604
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -12.114264327045985
trụy/n -12.114264327045985
đồng_cỏ/n -9.917039749709767
ngăn_ngừa/v/t -12.114264327045985
đường_hàng_không/n -11.015652038377876
sale/np -12.114264327045985
glôcôm/np -12.114264327045985
bắt_nạt/v -10.727969965926095
sẽ/n/t -12.114264327045985
hân_hạnh/a -12.114264327045985
phân_giới/n -12.114264327045985
ghi/v/t -12.114264327045985
chìa_khoá/n -10.727969965926095
phan_phương/np -12.114264327045985
độc/a -7.9871299420008945
ngón/n -10.03482278536615
trực_tiếp/v/t -10.727969965926095
tuấnhợp/np -12.114264327045985
chỉn/n -12.114264327045985
câ/n -9.629357677257985
cố_công/v -11.42111714648604
chống/v/t -12.114264327045985
red_baron/np -12.114264327045985
từ_malaysia/np -12.114264327045985
con_người/n -7.719815172373547
chạm_trổ/n -11.015652038377876
đồ_án/n -12.114264327045985
viên_chức/n/t -12.114264327045985
cisco/np -12.114264327045985
ace/nu -12.114264327045985
trần_thị_hồng_việt/np -12.114264327045985
tươi_sáng/n -11.42111714648604
dư_dả/n -12.114264327045985
lưu_huỳnh/n -12.114264327045985
quốc_hội/n -11.42111714648604
jason_brian_rosenthal/np -11.42111714648604
vật_nuôi/n -11.42111714648604
xúc_động/v/t -10.727969965926095
hè/n/t -9.28105098298977
wunna_theikdi/np -12.114264327045985
bật_lửa/v -11.42111714648604
hán/np -11.42111714648604
hoàng_rapper/np -12.114264327045985
vật_liệu/n/t -12.114264327045985
giấy_tờ/n/t -12.114264327045985
nguyễn_sự/np -12.114264327045985
công_tác/v/t -12.114264327045985
nghèo/a -8.28562293055689
cưới/v/t -9.549314969584449
cẩm_phả/np -12.114264327045985
đằng/n -9.169825347879545
phủ_quyết/v -12.114264327045985
mountain_dew/np -12.114264327045985
hơi_nước/n/t -12.114264327045985
đăng_đàn/v -12.114264327045985
white_stripes/np -12.114264327045985
cink/np -12.114264327045985
huỳnh_lâm_hồ/np -12.114264327045985
wei_yi/np -12.114264327045985
đầu_cơ/n -12.114264327045985
bồng_bềnh/a -12.114264327045985
nhà_bếp/a -12.114264327045985
shipper/n -12.114264327045985
tiểu_nông/n -12.114264327045985
cao_độ/a -11.42111714648604
vpcp/np -12.114264327045985
aniston/np -12.114264327045985
sống_sót/v -10.504826414611886
cung_độc_lập/np -12.114264327045985
day/n -10.727969965926095
cầu_kỳ/n -10.32250485781793
safeguard/np -12.114264327045985
kv/m -12.114264327045985
năng_khiếu/np/t -12.114264327045985
astonish/np -11.42111714648604
vĩ_văn/np -12.114264327045985
trung_quốc_về/np -12.114264327045985
hờn_tủi/v -11.42111714648604
hay/v/t -12.114264327045985
inspiremore/np -12.114264327045985
zico_thái/np -12.114264327045985
cầm_đồ/v -12.114264327045985
biếm/n -12.114264327045985
tương_đồng/a -10.727969965926095
vu/v/t -12.114264327045985
black_monk/np -11.42111714648604
grant_avenue/np -11.42111714648604
bớt/v/t -12.114264327045985
với/n -8.106931141813515
mắt/np -12.114264327045985
lao_chải/np -12.114264327045985
quan_hệ/n -7.810199233841816
sikkim/np -12.114264327045985
ầm_ĩ/n -12.114264327045985
luật_doanh_nghiệp/np -12.114264327045985
mềm_dẻo/v -12.114264327045985
ít_ỏi/a -10.727969965926095
quăn/n -12.114264327045985
sule/np -12.114264327045985
bé_cò/np -11.42111714648604
một_chiều/v -11.42111714648604
đại_lục/n -12.114264327045985
miguel/np -11.42111714648604
do_trường/n -12.114264327045985
vóng/v -12.114264327045985
tượng_phật/np -12.114264327045985
thuốc_lá/n -10.168354177990672
cách_mạng_hóa/v -12.114264327045985
chạy_án/v -12.114264327045985
đỗ_văn_long/np -12.114264327045985
cấn_trừ/a -12.114264327045985
hồng_minh/np -12.114264327045985
dana_white/np -12.114264327045985
vinacafe/np -12.114264327045985
tuyệt_diệu/v -12.114264327045985
quốc_ca/n -12.114264327045985
i_were/np -12.114264327045985
trướctrả/n -12.114264327045985
ali_mabkhout/np -12.114264327045985
anh_dũng/n -12.114264327045985
hình_như/x -10.32250485781793
glee_mỹ/np -12.114264327045985
chính/n -9.069741889322563
phơi/n -12.114264327045985
nương_tay/v -12.114264327045985
txcơva/v -12.114264327045985
bbq/np -11.015652038377876
nguy_nan/a -12.114264327045985
ratchaburi_mitrphol/np -12.114264327045985
địa/np -12.114264327045985
tường_an/np -10.32250485781793
tiêu_diệt/n -12.114264327045985
tuyển_thủ/n/t -12.114264327045985
trương_lý_hoàng_phi/np -11.42111714648604
quan_âm/np -12.114264327045985
quốc_tuấn/np -12.114264327045985
hươ/v -11.015652038377876
y_trang/n -11.42111714648604
alexander_dolgopolov/np -12.114264327045985
siêu_vi/v -12.114264327045985
kỷ_luật/n/t -12.114264327045985
đất_việt/np/t -12.114264327045985
hưng_vượng/a -12.114264327045985
hiện_kim/n -12.114264327045985
phục_lăn/v -12.114264327045985
trần_đề/np -12.114264327045985
ngộp/a/t -12.114264327045985
quang_đãng/a -11.42111714648604
vui/np -11.42111714648604
đế_chế/n/t -12.114264327045985
virút/n -12.114264327045985
nghinh_phong/np -11.42111714648604
giám_định/v/t -12.114264327045985
atisô/n -11.42111714648604
thọ/np -12.114264327045985
trễ/a -10.03482278536615
acetic/n -12.114264327045985
gian/np -11.42111714648604
dại/n -11.42111714648604
james/np -10.504826414611886
london_xe/np -11.42111714648604
thật_thà/a -11.015652038377876
frederic_fontan/np -12.114264327045985
khát/v -12.114264327045985
unpacked/np -12.114264327045985
nrel/np -12.114264327045985
tầm_sư_học_đạo/n -12.114264327045985
a_very_short_introduction/np -12.114264327045985
ròng_rã/a/t -12.114264327045985
công_trường/n/t -12.114264327045985
khín/n/t -12.114264327045985
ruột/a -10.504826414611886
chỉnh_hình/v -12.114264327045985
động/n/t -10.727969965926095
phi_hành/n -12.114264327045985
phí_minh_long/np -12.114264327045985
thierry/np -12.114264327045985
đinh_hồng_vinh/np -12.114264327045985
thi_cử/v/t -12.114264327045985
đàn/n/t -12.114264327045985
tự_tôn/a -12.114264327045985
vá/v/t -12.114264327045985
tim_hà_nội/np -12.114264327045985
hoat/v -12.114264327045985
kiệt_quệ/a -12.114264327045985
xe_kéo/n -11.015652038377876
dân_lập/a -11.015652038377876
xuất_toán/n -12.114264327045985
khán/n -11.42111714648604
trần_quán_anh/np -12.114264327045985
câu_khách/v -11.42111714648604
canelo/np -12.114264327045985
trần/m -12.114264327045985
hãng_viet/np -12.114264327045985
phát_sóng/v -11.42111714648604
chuyên/n/t -12.114264327045985
ủng_hộ/v -8.782059816870781
comment/v -12.114264327045985
trường_thành/np -12.114264327045985
đam_châu/np -12.114264327045985
vật_dụng/n/t -12.114264327045985
i_cs/np -12.114264327045985
khuyết_tật/n -9.28105098298977
nhân_sâm/n -11.42111714648604
thử_nghiệm/n -12.114264327045985
vắng_mặt/v/t -12.114264327045985
chlb/np -12.114264327045985
bản/nc -10.504826414611886
trần_văn_quang/np -12.114264327045985
pt/n -12.114264327045985
vui_tính/v -12.114264327045985
đề_cử/v/t -12.114264327045985
kol/np -12.114264327045985
morey/np -12.114264327045985
phát_la/np -12.114264327045985
giàng_thị_pàng/np -12.114264327045985
morphine/n -11.42111714648604
fashionlab/v -12.114264327045985
lên_dây/v -12.114264327045985
ngoài_mộng/np -12.114264327045985
tả_gia_khâu/np -11.42111714648604
thời_đại/a -12.114264327045985
khương_minh_tuấn/np -12.114264327045985
thái_hương/np -12.114264327045985
bi_thương/v -12.114264327045985
hyon_kwang/np -12.114264327045985
trần_thị_hồng_phượng/np -12.114264327045985
macbook_pro/np -12.114264327045985
rolls_royce/np -12.114264327045985
nay_pyi_taw/np -12.114264327045985
đồng_bào/n -10.504826414611886
ngôn_luận/v -12.114264327045985
tỉ_mỉ/n -11.42111714648604
tài_nguyên/n -10.504826414611886
thất_thu/v -12.114264327045985
cam/n/t -12.114264327045985
khảo_thí/a -12.114264327045985
trang_đài/np -12.114264327045985
lao_công/n/t -12.114264327045985
yahoo_messenger/np -12.114264327045985
la_furia_roja/np -12.114264327045985
trần_ngọc_hạnh/np -12.114264327045985
tô_hiê/np -12.114264327045985
hay/v -8.264116725335928
gò_đậu/np -12.114264327045985
cầu_dao/n -12.114264327045985
sòn_sòn/n -11.42111714648604
học_lập/np/t -12.114264327045985
mb/n -12.114264327045985
aspartam/n -12.114264327045985
hiền_giang/np -12.114264327045985
vca/np -12.114264327045985
b/np/t -12.114264327045985
giấu_đầu_hở_đuôi/x -12.114264327045985
chad_hayes/np -12.114264327045985
trông_coi/v -10.504826414611886
diệp_vấn/np -12.114264327045985
tân_uyên/np -12.114264327045985
cúp/np -12.114264327045985
đối_ứng/n -12.114264327045985
nham_nhở/a -12.114264327045985
gồm/v -7.865769084996627
thoả_mãn/v -10.727969965926095
mến/n -12.114264327045985
ngửa/v -11.42111714648604
vũ_ngọc_lợi/np -12.114264327045985
nhạc_kịch/v -12.114264327045985
castildetierra/np -11.42111714648604
quét/v/t -12.114264327045985
vợ_chồng/n/t -9.917039749709767
park_hyatt/np -11.42111714648604
hoa_kỳ_công/n -11.42111714648604
nguyễn_ngọc_nguyên/np -11.42111714648604
thế/n/t -10.32250485781793
lê_ngọc_quân/np -12.114264327045985
temple_nhật_bản/np -12.114264327045985
dci/np -11.42111714648604
thuâ/v -12.114264327045985
etnews/np -11.42111714648604
vĩnh_châu/np -12.114264327045985
bần_cố_nông/n -12.114264327045985
hamidiye/np -12.114264327045985
kathy_uyên/np -12.114264327045985
francesca_dow/np -12.114264327045985
điệu_đà/a -12.114264327045985
đại_từ/n -10.727969965926095
thiếu_hụt/n -12.114264327045985
khi_nhung/np -11.42111714648604
tổ_vật_lí/n -12.114264327045985
chẳng_thể/r/t -10.504826414611886
phân_bổ/v -11.42111714648604
giáp_xác/n -10.727969965926095
bit/m -12.114264327045985
h/a/t -12.114264327045985
sandro_wagner/np -12.114264327045985
nguyễn_như_pho/np -12.114264327045985
hàm_số/a -12.114264327045985
sầu_riêng/n -12.114264327045985
pháp_chế/n -12.114264327045985
mít_tinh/n -12.114264327045985
quản_trị/v/t -12.114264327045985
hở_hang/a -12.114264327045985
revision_plan/np -12.114264327045985
hoàn_mỹ_minh_hải/np -12.114264327045985
vượt_ngục/n -12.114264327045985
thể_nào/v -11.42111714648604
lê_cung_bắc/np -12.114264327045985
zalo/n -12.114264327045985
kịch_hà_nội/np -12.114264327045985
tấn/nu -10.03482278536615
tẩu_tán/n -12.114264327045985
giết/v -9.406214125943777
căn/n -9.81167923405194
tự_phê/v -12.114264327045985
carton/n -12.114264327045985
albania/np -11.42111714648604
nằm_xuống/v -11.015652038377876
tiền_đường/n -12.114264327045985
dóng/n -11.42111714648604
tía_tô/v -12.114264327045985
chuyển_giao/n -12.114264327045985
và_bi_rain/np -12.114264327045985
máy_chiếu/n -12.114264327045985
banh/n -12.114264327045985
ngon_ngọt/v -12.114264327045985
nói_dối/v -9.02322187368767
gpu/np -12.114264327045985
tu_dưỡng/v -12.114264327045985
ext/n -12.114264327045985
bă/np -12.114264327045985
việc_xuân_trường/np -12.114264327045985
lởn_vởn/v -11.42111714648604
quặng/n/t -12.114264327045985
đặng_thị_linh/np -12.114264327045985
gằm/n -12.114264327045985
thái_dương_nghệ_an/np -12.114264327045985
cưỡi_ngựa_xem_hoa/x -12.114264327045985
company/np -12.114264327045985
nguyễn_duy_tân/np -12.114264327045985
trần_nguyệt_thu/np -12.114264327045985
đa_cấp/n -12.114264327045985
xuân_nha/np -12.114264327045985
cindy/np -12.114264327045985
tại_azerbaijan/np -12.114264327045985
ariana/np -12.114264327045985
trò_chuyện/v/t -10.727969965926095
duyên_nợ/v -12.114264327045985
quyền_trưởng/np -12.114264327045985
kiểu_cách/n -12.114264327045985
trần_thị_thuý_hà/np -12.114264327045985
trường_athen/np -11.42111714648604
nguyễn_mạnh_hưởng/np -12.114264327045985
carbon/v -12.114264327045985
dragonstone/np -12.114264327045985
cặp_kè/n -11.42111714648604
bia/n/t -12.114264327045985
vũ_cát_tường/np -12.114264327045985
sung/v/t -12.114264327045985
lđbđvn/np -12.114264327045985
lê_thái_tổ/np -11.42111714648604
quá_giang/v -12.114264327045985
fpt/np -8.587903802429825
lẻn/v -12.114264327045985
®/n -12.114264327045985
lạ_lẫm/a -10.32250485781793
nha_trang/np/t -10.504826414611886
tức_là/v -9.118532053491995
lò_châu_thỏa/np -12.114264327045985
espace/np -12.114264327045985
ptsc/np -12.114264327045985
soái/v/t -10.727969965926095
armenia/np -11.015652038377876
semi/n -12.114264327045985
barlays/np -11.42111714648604
dằn_hắt/n -11.42111714648604
dropbox/v -12.114264327045985
esport/n -12.114264327045985
hoàng_xuân_việt/np -12.114264327045985
vanguard_group/np -12.114264327045985
hệ_thống_định_vị_toàn_cầu/n -12.114264327045985
khéo/v -10.32250485781793
winwin/n -12.114264327045985
dôi/n -12.114264327045985
phó_đô/np -12.114264327045985
thành_luân_đất_việt/np -12.114264327045985
quên_mình/v -11.015652038377876
ngô_đức_hoàng/np -12.114264327045985
thuận/n -10.504826414611886
thần_tài_theo/np -12.114264327045985
cổ_tích/n -9.475206997430726
hye/n -12.114264327045985
giselle/np -12.114264327045985
the_pirate_bay/np -11.42111714648604
xơ_hóa/v -12.114264327045985
karpasz/np -11.42111714648604
nking/v/t -12.114264327045985
phán_đoán/v -12.114264327045985
bnt/np -12.114264327045985
brad_garlinghouse/np -12.114264327045985
las/n -11.42111714648604
trường_hướng_dương/np -12.114264327045985
an_nghĩa/np -12.114264327045985
kiêu_căng/n -11.42111714648604
chợp/v -11.42111714648604
trần_thị_vui/np -12.114264327045985
châ/n -9.917039749709767
timorleste/n -11.42111714648604
chế_tạo/n -12.114264327045985
kéo/v -8.530745388589876
chui/v -9.629357677257985
thành_thực/n -12.114264327045985
tổng_thống_obama/np -12.114264327045985
xơ_gan/v -12.114264327045985
nguyễn_thanh_an/np -11.42111714648604
quốc_thắng/np -12.114264327045985
trăm_nghìn/m -12.114264327045985
đừng/v -8.617756765579506
áo_hung_archduke_franz_ferdinand/np -12.114264327045985
giá_vốn/n -12.114264327045985
bó/v -10.03482278536615
đại_tràng/n -12.114264327045985
bill_baruch/np -12.114264327045985
duyên_dáng/a -10.168354177990672
david_benioff/np -12.114264327045985
xề/v -11.015652038377876
santo_antao/np -11.42111714648604
hóa_học/np -12.114264327045985
lmh/np -12.114264327045985
khái/np -11.42111714648604
khuyến_tài/np -12.114264327045985
rào/n -11.42111714648604
khéo/n -12.114264327045985
cotton/n -11.015652038377876
raul_castro/np -12.114264327045985
đồngmw/n -12.114264327045985
nguyên_đơn/n -11.42111714648604
xính/v -12.114264327045985
xuô/n -10.504826414611886
nơm_nớp/v/t -10.727969965926095
chân_giò/n -11.015652038377876
gạch_ngang/n -12.114264327045985
bertrand_traoré/np -12.114264327045985
hoạt/v -12.114264327045985
đầu_đàn/n -12.114264327045985
làm_chủ/v -10.168354177990672
thất_bại/v -9.28105098298977
phí/n -8.818427461041656
phạm_viết_chánh/np -12.114264327045985
điều_trị/n -10.504826414611886
kiến_trúc/n/t -10.32250485781793
cđv/np/t -12.114264327045985
giu/nu -12.114264327045985
sàng_lọc/n -11.42111714648604
leo_thang/v -12.114264327045985
pressing/n -12.114264327045985
con_út/np -11.42111714648604
cai_lậy/np -12.114264327045985
yui/np -12.114264327045985
rực_rỡ/a -8.856167789024504
familyshare/np -11.42111714648604
nguyễn_quang_minh/np -12.114264327045985
xoa_bóp/n -11.42111714648604
lợi_nhuận/n -10.168354177990672
learns_to_rock/np -12.114264327045985
nhạt_nhoà/a -12.114264327045985
giấy/n -8.587903802429825
bất_đắc_dĩ/a -11.015652038377876
huyê/np -12.114264327045985
nghiên_cứu/v -7.302079971673568
cáp_quang/n/t -12.114264327045985
chính_xác/n -11.42111714648604
sakura_ichigo/np -11.42111714648604
nghiện/n -12.114264327045985
phạm_vi/n -10.504826414611886
lê_đức_trạch/np -12.114264327045985
bốc_đồng/v -12.114264327045985
tiền_nhiệm/v -12.114264327045985
sức_mạnh/n -9.549314969584449
quỹ_đan_mạch/np -12.114264327045985
lao_tâm_khổ_tứ/n -12.114264327045985
jakarta/np -11.42111714648604
nhôm/a -12.114264327045985
quần_quật/n -11.42111714648604
khổng_thị_mai_loan/np -12.114264327045985
berber/np -12.114264327045985
sâu_xa/a -11.42111714648604
thiago_alcántara/np -12.114264327045985
hollywood/np -11.015652038377876
inmobile/np -12.114264327045985
nhan_nhản/n -12.114264327045985
phạm_duy/np -12.114264327045985
az/np -12.114264327045985
phân_biệt/n -12.114264327045985
xấu_tính/n -12.114264327045985
lắp_bắp/v -11.015652038377876
gia_cố/n -12.114264327045985
lời_giải/v -11.42111714648604
đích_thực/n -11.42111714648604
antonio_guerrero/np -12.114264327045985
ưng_hoàng_phúc/np -12.114264327045985
tgđ/np -12.114264327045985
trường_mỹ/np -12.114264327045985
gãy/n -12.114264327045985
nguyễn_đăng_vang/np -12.114264327045985
rót/v/t -12.114264327045985
nguyễn_lê_ngọc_hiếu/np -12.114264327045985
ngữ_liệu/a -12.114264327045985
ức/np -11.015652038377876
cửu_phúc/np -12.114264327045985
hành/n/t -10.727969965926095
trạnh/n -12.114264327045985
juno/np -12.114264327045985
crossover/np -12.114264327045985
choáng/v -11.42111714648604
toan_tính/v -12.114264327045985
biến_áp/n -12.114264327045985
ramsay/np -12.114264327045985
kim_minh_tuấn/np -12.114264327045985
sểnh/v -11.42111714648604
innofest/v -12.114264327045985
vrg/np -12.114264327045985
bôi_nhọ/v -12.114264327045985
đặng_hồng_minh/np -12.114264327045985
nàng_thơ/n/t -12.114264327045985
xác_định_địa_điểm/np -12.114264327045985
gopro/n -12.114264327045985
liếc/v -12.114264327045985
juan_cuadrado/np -12.114264327045985
tablet/n/t -12.114264327045985
nặng_mùi/v -11.42111714648604
my/np/t -10.727969965926095
đồnglần/n -12.114264327045985
khi_trịnh_công_sơn/np -12.114264327045985
cả/n -8.713066945383831
cổng/n/t -12.114264327045985
ocr/np -12.114264327045985
sét/n/t -12.114264327045985
niệm_phật/np -12.114264327045985
hội_sở/n -12.114264327045985
megan_greer/np -12.114264327045985
hiền_thục/a -11.42111714648604
nhiễm_độc/a -12.114264327045985
y_combinator/np -12.114264327045985
thể_công/np -12.114264327045985
nairo_quintana/np -12.114264327045985
trường_atlantic/np -11.42111714648604
có_lý/a -10.727969965926095
quản_lí/a -11.015652038377876
bảo_chứng/v -12.114264327045985
bar/n/t -12.114264327045985
kathy_bates_nữ/np -12.114264327045985
chật_cứng/a -12.114264327045985
kỳ_thị/v -10.727969965926095
fg/np -12.114264327045985
ky/n/t -12.114264327045985
cave/n -11.42111714648604
thu_hoạch/v -9.81167923405194
trau_chuốt/v -11.42111714648604
syria/np/t -12.114264327045985
người_tây_ban_nha/np -12.114264327045985
ụng/v/t -12.114264327045985
trump/n -12.114264327045985
nguyễn_võ_kỳ_anh/np -11.015652038377876
lê_hoàng_anh/np -12.114264327045985
phi_lý/n -12.114264327045985
gói/n -9.81167923405194
thuốc/n -8.713066945383831
jennie/np -12.114264327045985
biến_tướng/a -12.114264327045985
ok/v -12.114264327045985
tích_tụ/n -12.114264327045985
vĩ_nhân/n -12.114264327045985
bé_bùi_phúc_vy/np -12.114264327045985
frostburg/np -12.114264327045985
ái_nghĩa/np -12.114264327045985
xoa_dịu/n -10.727969965926095
đảo_cá/np -11.015652038377876
legendary_entertainment/np -12.114264327045985
thuyên/np -12.114264327045985
nôn/n -12.114264327045985
thô_mộc/v -11.42111714648604
website/n/t -12.114264327045985
xạ_trị/v/t -12.114264327045985
lau/v -9.341675604806206
lạng/v -11.42111714648604
gián/v/t -12.114264327045985
thôn/n -8.93621049669804
nhịp/n/t -10.727969965926095
xử_lý/v -8.222444028935358
nô_đùa/n -11.42111714648604
vẹn_nguyên/a -11.42111714648604
thiền/n -10.168354177990672
nguyễn_văn_tác/np -11.42111714648604
ibm/np -9.81167923405194
hèn_kém/n -12.114264327045985
hoàng_sa/np/t -10.727969965926095
vũ_thị_niêm/np -12.114264327045985
chiết_xuất/a -12.114264327045985
lan_toả/n -11.015652038377876
south_luangwa/np -11.42111714648604
trung_quốc/np/t -9.629357677257985
tác_giả/n/t -12.114264327045985
trước_sau_như_một/n -12.114264327045985
hơi/n/t -12.114264327045985
chê_trách/v -11.42111714648604
omega/a -12.114264327045985
fernando_santos/np -12.114264327045985
linux/np -12.114264327045985
cứa_cổ/v -11.42111714648604
automatically/n -12.114264327045985
phân_biệt/v/t -10.727969965926095
trưởng_văn/np -12.114264327045985
sứ/n -10.727969965926095
tuổi_trẻ/np -8.42538487293205
huế/np -8.019919764823886
calo/n -10.32250485781793
detroit/np -12.114264327045985
bình_minh/n -9.406214125943777
báo_ireland/np/t -12.114264327045985
chiến_tranh_phá_hoại/n -12.114264327045985
euro/nu -12.114264327045985
đá_vành_khăn/np -12.114264327045985
tỉnh_an_giang/np -12.114264327045985
bỏ_túi/v -12.114264327045985
lắng_nghe/n -11.42111714648604
tủi_hờn/a -11.42111714648604
long_thọ/np -12.114264327045985
dương_văn_lợi/np -12.114264327045985
mai_mối/v -11.015652038377876
đường_bay/v -12.114264327045985
dựa/n -11.42111714648604
tộc/n -10.504826414611886
sâm_nhung/n -11.42111714648604
bet/np -12.114264327045985
lạnh_toát/n -11.42111714648604
tờ_the_sun/np -12.114264327045985
tan_tầm/v -11.42111714648604
wwwsamsungcom/vn/galaxy/dacquyen/v -12.114264327045985
bạo_liệt/a -12.114264327045985
mả/n -10.727969965926095
ernest_hemingway/np -11.42111714648604
belarus_aleksandr_grigoryevich_lukashenko/np -12.114264327045985
ruy_băng/n -12.114264327045985
trương_huyền_đức/np -12.114264327045985
sáng_rực/a -11.42111714648604
minhthuong@dantricomvn/v -12.114264327045985
siesta_key/np -11.42111714648604
patrick_murphy_phó/np -12.114264327045985
nhà_chung/n -11.42111714648604
ha/nu -10.168354177990672
vấp/v/t -12.114264327045985
đột_biến/a -12.114264327045985
tùng_lộc/np -12.114264327045985
tồn/v/t -12.114264327045985
xóa_sổ/v/t -12.114264327045985
nghiên_cứu_khả_thi/x -12.114264327045985
hồi_giáo/np -12.114264327045985
loạn/np/t -12.114264327045985
y_án/n -12.114264327045985
thung_lũng/n/t -12.114264327045985
minh_ân/np -9.629357677257985
sexy/n -12.114264327045985
tobaco/np -12.114264327045985
nhì_tây_ban_nha/np -12.114264327045985
kí_tên/n -12.114264327045985
bản_đồ/n/t -10.727969965926095
hiền/a -11.015652038377876
đạn_xuyên/n/t -12.114264327045985
news_corp/np -12.114264327045985
loạng_choạng/n -12.114264327045985
papi/np -12.114264327045985
lạm_thu/n -12.114264327045985
lê_công_phúc/np -11.42111714648604
truy_tố/v -12.114264327045985
đổi_thay/n -10.504826414611886
pcrroche/np -12.114264327045985
tư_lợi/v -12.114264327045985
phó/z -9.341675604806206
ngô_tâm_bá_wu_xinbo/np -12.114264327045985
​/nu -11.015652038377876
quảng_điền/np/t -10.727969965926095
tự_động_hoá/np -12.114264327045985
module/n -11.015652038377876
rộng_mở/v -11.42111714648604
thờ_cúng/v -12.114264327045985
nordlingen/np -11.015652038377876
paolo/np -12.114264327045985
ngày_tết/n -11.42111714648604
huỳnh_quyết_thắng/np -12.114264327045985
bống/v -12.114264327045985
empire_city/np -12.114264327045985
mẫu_tử/n -12.114264327045985
phản_diện/v -12.114264327045985
xóa_đói_giảm_nghèo/x -12.114264327045985
talkshow/n -12.114264327045985
agustin_amigo/np -12.114264327045985
đông_đảo/n/t -12.114264327045985
simonroughneencom/v -11.42111714648604
ky/n -10.727969965926095
nguyễn_thị_hà_vy/np -12.114264327045985
hạ_thế/n -12.114264327045985
kỹ_thuật_hệ_thống_công_nghiệp/np -12.114264327045985
đặc_hiệu/v -12.114264327045985
mai_trươ/np -12.114264327045985
cửa_hội/np -12.114264327045985
thản_nhiên/a -9.81167923405194
đâ/nu -12.114264327045985
trần_minh_nhựt/np -12.114264327045985
văn_quyết/np -12.114264327045985
luật_pháp/n -11.015652038377876
brazil/np -8.68027712256084
huỷ_diệt/v -11.42111714648604
hầu_phòng/n -12.114264327045985
tăng_tiến/v -12.114264327045985
constellation_vision/np -12.114264327045985
làm_bếp/n -12.114264327045985
thước/nc -12.114264327045985
esd/np -11.42111714648604
đkvđ/m -12.114264327045985
hiện_mai_anh/np -12.114264327045985
giao_chiến/v/t -12.114264327045985
xuất_chúng/a -12.114264327045985
chu_trình/n -10.03482278536615
xiii/m -12.114264327045985
hoàng_văn_thái/np -12.114264327045985
suýt_nữa/v -12.114264327045985
vô_địch/n/t -12.114264327045985
lư/nu -12.114264327045985
vô_tội/a -10.727969965926095
android/np/t -10.504826414611886
ana/np -12.114264327045985
đỗ_thanh_lam/np -12.114264327045985
lây_lan/v -9.28105098298977
giống/n/t -12.114264327045985
viettel_next/np -12.114264327045985
dân_thường/v -12.114264327045985
trừ_đào/np -12.114264327045985
đứt_bữa/v -12.114264327045985
nghĩa_vụ_quân_sự/n -12.114264327045985
tổng_biên/np/t -12.114264327045985
nguyên_trần/np -12.114264327045985
phi_tần/n -12.114264327045985
nguyễn_mậu_duyên/np -12.114264327045985
đánh_đấm/n -12.114264327045985
nguyễn_xuân_tân/np -12.114264327045985
nhă/v -11.42111714648604
hoài_thanh/np -12.114264327045985
feliciano_lopez/np -12.114264327045985
tiên_phong/a -10.504826414611886
giươ/n/t -12.114264327045985
starcom/n -12.114264327045985
ð/m -12.114264327045985
phạm_thị_bích_mận/np -12.114264327045985
thích_hợp/a -8.68027712256084
kmh/n -12.114264327045985
tường_minh/n -12.114264327045985
tại_bình_định/np -12.114264327045985
ngăn/n -12.114264327045985
nói_khó/a -12.114264327045985
alô/v -12.114264327045985
cầu_mong/v -10.727969965926095
putin/np/t -12.114264327045985
giạ/n -12.114264327045985
búi/v -12.114264327045985
lộn/v -11.015652038377876
g/người/n -12.114264327045985
tạp_kỹ/n -12.114264327045985
tại_hà_nội/np -12.114264327045985
băm_vằm/v -11.42111714648604
bảnh_trai/a -12.114264327045985
qui_định/v -12.114264327045985
kì_tích/n/t -12.114264327045985
hoá_trị/v -12.114264327045985
lon/n -9.917039749709767
trần_văn_khiêm/np -12.114264327045985
lái_xe/n -9.549314969584449
sữa/n -7.285950589743685
minh_cúc/np -12.114264327045985
astana/np -11.015652038377876
album/n -11.42111714648604
độ/n -7.13065770533765
xối_xả/n -12.114264327045985
việt_dã/n/t -12.114264327045985
liveshow/v -12.114264327045985
lớn_lao/a -10.727969965926095
gard/np -12.114264327045985
system/np -12.114264327045985
chiếu_xạ/n -12.114264327045985
hoa_giấy/n/t -10.727969965926095
tư_pháp/np -12.114264327045985
cao_đẳng/a -10.727969965926095
xâm_nhập/v/t -12.114264327045985
phủ_đầu/n -12.114264327045985
khai_tử/v -12.114264327045985
kỳ_thú/a -10.168354177990672
dạ_ngân/np -12.114264327045985
gia/np -12.114264327045985
nhạy/a -11.42111714648604
cầu_thị/v -12.114264327045985
hồ_văn_huê/np -12.114264327045985
đứa/n -7.5603874354454454
vá_víu/a -11.42111714648604
phố_xá/a -11.42111714648604
hưu_trí/n -12.114264327045985
live/np -12.114264327045985
old_navy/np -12.114264327045985
michael_brandt/np -12.114264327045985
đkxt/np -12.114264327045985
lọc_cọc/v -12.114264327045985
bệnh_sử/v -12.114264327045985
phạm_văn_tác/np -12.114264327045985
world_superseries/np -12.114264327045985
michoacan/np -11.42111714648604
chất_kết_dính/v -12.114264327045985
hệ_số/n -12.114264327045985
nguyễn_vĩnh_sơn/np -12.114264327045985
buộc/n -12.114264327045985
chặng/n/t -12.114264327045985
nhẵn/n -12.114264327045985
chào_hàng/v -12.114264327045985
giáo_dục/np -11.42111714648604
zpa/np -12.114264327045985
rau_dền/n -12.114264327045985
psg/np/t -12.114264327045985
bỏng/a/t -12.114264327045985
sản_phẩm/n/t -12.114264327045985
radio/n -11.42111714648604
sinh_vật/n -9.549314969584449
thày/v -12.114264327045985
bới/v -11.015652038377876
new_white/np -12.114264327045985
cả/n/t -12.114264327045985
lá_cải/v -12.114264327045985
nam_dương/np -12.114264327045985
bô/np -11.015652038377876
california_reverside_mỹ/np -12.114264327045985
california_irvine_mỹ/np -12.114264327045985
mcu/np -12.114264327045985
súc_tích/a -11.42111714648604
giảm/v/t -10.504826414611886
internet_việt_nam/np -12.114264327045985
đụng_chạm/v -11.42111714648604
samsung/n/t -12.114264327045985
tương_tác/a/t -12.114264327045985
real_madrid_casemiro/np -12.114264327045985
kgosi_mumpuru/np -12.114264327045985
nguyễn_thùy_trang/np -12.114264327045985
suy_tính/n -12.114264327045985
bất_hợp_lí/a -12.114264327045985
đa_đoan/a -11.42111714648604
phân_khu/n -12.114264327045985
trần_trung_chí_hiếu/np -12.114264327045985
lô_cốt/n -11.42111714648604
đại/np/t -12.114264327045985
chết_yểu/n -12.114264327045985
tính_chất/n/t -12.114264327045985
vô_minh/a -12.114264327045985
đập/n -10.727969965926095
ý_tông/np -12.114264327045985
tiết_niệu/a -12.114264327045985
mỹ_kelly_clarkson/np -12.114264327045985
miền_trung_mai_xuân_thông/np -12.114264327045985
học_khoá/n -12.114264327045985
bạch_văn_mừng/np -12.114264327045985
phạm_công_trung/np -12.114264327045985
dương_thị_chung/np -12.114264327045985
khoa/n -8.64852842424626
ống_xả/n -12.114264327045985
quán_ăn/n/t -10.727969965926095
tháng_ba/np -12.114264327045985
đành_rằng/n -12.114264327045985
gió/n -7.695423719249388
crachiê/np -12.114264327045985
âu_zhukova_natalia/np -12.114264327045985
star_trek/np -12.114264327045985
đăng_khôi/np/t -12.114264327045985
khen_ngợi/n -12.114264327045985
dãy/n -9.118532053491995
kính_cẩn/v -12.114264327045985
quỹ_born_this_way/np -11.015652038377876
marketing/n -10.504826414611886
căn/n/t -12.114264327045985
phương_nam_books/np -12.114264327045985
đông_nghịt/v -12.114264327045985
heechan_hwang/n -12.114264327045985
michael_carrick/np -12.114264327045985
nguyễn_thị_minh_khai/np -12.114264327045985
vâng/a -11.42111714648604
hầm_thủ_thiêm/np -12.114264327045985
vòng_quanh/v -10.03482278536615
đia/np -12.114264327045985
bước/n/t -12.114264327045985
hạp/a -11.42111714648604
hoang_vắng/a -10.727969965926095
vỡ_lở/v -11.015652038377876
tania_sachdev/np -12.114264327045985
vật_quyền/v -12.114264327045985
ngoảnh/v -12.114264327045985
trường_hợp/n/t -12.114264327045985
hai_thân/n -11.42111714648604
applecom/np -12.114264327045985
deutsche_telekom/np -12.114264327045985
tansonnhatairport/n -12.114264327045985
kiên/v -11.42111714648604
những_ai/v -12.114264327045985
hộ_tổng/np -12.114264327045985
thân_yêu/a -10.32250485781793
icare/m -12.114264327045985
hải_châu/np -11.015652038377876
hội_chứng/n -10.168354177990672
ondoa/np -12.114264327045985
jimmy_connors/np -12.114264327045985
tag_heuer/np/t -12.114264327045985
chợ_cầu/np -12.114264327045985
tang_thương/a -11.015652038377876
địa_thế/n -12.114264327045985
ngững/n -12.114264327045985
minh_tú/np -12.114264327045985
chuỗi/v/t -12.114264327045985
chi_phối/v -11.015652038377876
nhiều/np/t -12.114264327045985
đen_đủi/v/t -12.114264327045985
lỗ/n/t -12.114264327045985
với_nghị/np -12.114264327045985
follow/n -12.114264327045985
nhuận_tràng/n -12.114264327045985
quy_đổi/a -12.114264327045985
phạm_thị_diễm/np -12.114264327045985
lê_hồng_thu/np -12.114264327045985
kéo_dài/v/t -12.114264327045985
nóng_ruột/v/t -12.114264327045985
điềm/n/t -12.114264327045985
thanh_tú/a -12.114264327045985
giư/v/t -12.114264327045985
hóc_búa/a -11.015652038377876
sét/n -11.015652038377876
cao_trào/n -12.114264327045985
alpha_one/np -10.727969965926095
san_antonio_texas_mỹ/np -12.114264327045985
hàng_than/np -12.114264327045985
ngừng/np -12.114264327045985
thái_thượng/np -12.114264327045985
nguyễn_thanh_tuấn/np -12.114264327045985
phạm_hoàng/np -12.114264327045985
jack_sock/np -12.114264327045985
mờ_ám/a -12.114264327045985
đại_úy/np -12.114264327045985
cho_qua/a -12.114264327045985
bài_tập/np -12.114264327045985
lề_lối/n -12.114264327045985
hứa_thị_bích_hạnh/np -12.114264327045985
mike_flynn/np -12.114264327045985
nguyễn_an_ninh/np -11.42111714648604
lão_khoa/n -12.114264327045985
lđbđ/n -12.114264327045985
tập_dượt/v -11.42111714648604
đông_đặc/n -11.42111714648604
cầu/v/t -12.114264327045985
ctv/np -11.42111714648604
mẫu/nu -12.114264327045985
hẳn/r -8.202241321617839
phó_thủ/np/t -12.114264327045985
blackmagic_micro_camera/np -12.114264327045985
trung_gian/a -11.42111714648604
umphang/n -11.42111714648604
yến/n/t -12.114264327045985
nguyễn_khắc_thành/np -12.114264327045985
siberia/np -11.42111714648604
cairo/np -10.504826414611886
báo_nga/np -12.114264327045985
thượng_thư/n -12.114264327045985
phát_điện/v -12.114264327045985
federico_fazio/np -12.114264327045985
bởi_nghị/np -12.114264327045985
tinh_hoa/np -11.42111714648604
bắt_đền/v -12.114264327045985
ledge/v -12.114264327045985
luis/np -11.42111714648604
máu_mặt/n -12.114264327045985
nguyễn_thế_sơn/np -12.114264327045985
