-2.1957419973759964
thóa_mạ/v -12.181262401021439
bất_hủ/a -11.488115220461495
ngai_vàng/n -11.488115220461495
đức_cơ/np -12.181262401021439
ma_túy/n -12.181262401021439
đa_nhiệm/v -12.181262401021439
phổ_cập/n -12.181262401021439
đặng_ánh_dương/np -12.181262401021439
out/n -12.181262401021439
lặng_im/n/t -12.181262401021439
vinmart/n -9.98403782368522
nguyễn_hữu_thái/np -12.181262401021439
đặng_hoàng_an/np -11.08265011235333
sổng/v -12.181262401021439
đen_đủi/n -12.181262401021439
ngă/v -11.488115220461495
donal_trump/np -11.488115220461495
hắt_hủi/v -12.181262401021439
nguyễn_minh_quang/np -12.181262401021439
âm_mưu/n -12.181262401021439
nguyễn_thành_luận/np -12.181262401021439
live_show/n -12.181262401021439
rổ/n -9.348049056965223
đỏm_dáng/v -12.181262401021439
thái_đen/np -12.181262401021439
phụ/np -12.181262401021439
là_hơi/n -12.181262401021439
công_đức/n -12.181262401021439
thuần_thục/v -12.181262401021439
xuất_nhập_khẩu/np -9.616313043559902
cất_tiếng/v -11.488115220461495
vân_điệp/np -12.181262401021439
daddy_cool/np -12.181262401021439
ngay_ngáy/n -11.488115220461495
kỳ_thủ/n/t -12.181262401021439
evan_polman/np -12.181262401021439
yadav/np -12.181262401021439
báo_viết/v -11.488115220461495
tel_aviv/np -12.181262401021439
châu_phi/np -12.181262401021439
mảy_may/a -12.181262401021439
đắk_mil/np -12.181262401021439
ru/np -12.181262401021439
glynn/np -12.181262401021439
vcsc/np -10.101820859341604
miss_hoàn/np -12.181262401021439
vạn_giã/np -12.181262401021439
jacomo_morier/np -12.181262401021439
xuân_quang/np -12.181262401021439
dangerous_woman/np -12.181262401021439
granada/np -12.181262401021439
đói_nghèo/n -12.181262401021439
sisi/np -12.181262401021439
ansel_elgort/np -12.181262401021439
run_rẩy/v -12.181262401021439
cơ_quan_chức_năng/n/t -12.181262401021439
bùi_ngùi/n -12.181262401021439
mờ_nhạt/a -9.98403782368522
vũ_tuấn_việt/np -12.181262401021439
vững/n -11.488115220461495
mưa_bóng_mây/n -12.181262401021439
adp/np -11.488115220461495
nói_xấu/l/t -12.181262401021439
từ_new_york/np -12.181262401021439
định_giá/v -9.136739963298016
aerobic/n -12.181262401021439
capital_markets/np -10.79496803990155
endpoint_security/np -12.181262401021439
tân_hiệp_hưng/np -12.181262401021439
tím/a/t -12.181262401021439
nặng_nề/a/t -12.181262401021439
tra_tấn/v/t -12.181262401021439
nguyễn_văn_tiều/np -12.181262401021439
sót/n -12.181262401021439
sữa_đậu_nành/n -12.181262401021439
hđxx_tand/np -12.181262401021439
vang/a -12.181262401021439
chùn/a -12.181262401021439
cần_thơ/n -11.488115220461495
dẫn_dắt/v/t -12.181262401021439
phu/nu -12.181262401021439
smpaa/np -12.181262401021439
thuộc_làu/v -12.181262401021439
launchpad_space/np -12.181262401021439
y_dược_đại/np -12.181262401021439
đakrông/np -12.181262401021439
vắt/n -12.181262401021439
nhất_phẩm/n -12.181262401021439
lương_sơn/np -12.181262401021439
giu/v -12.181262401021439
sự/np/t -12.181262401021439
once_upon/np -12.181262401021439
còn_quang/np -12.181262401021439
việt_lưu_thị_diễm_hương/np -12.181262401021439
ca_ri_no/np -12.181262401021439
cristina/np -12.181262401021439
man/np -9.290890643125275
lumia/n -12.181262401021439
dưỡng/n/t -12.181262401021439
lo_âu/v -12.181262401021439
lê_quang_hùng/np -12.181262401021439
bánh_trôi/n -12.181262401021439
trường_kỳ/a -12.181262401021439
mino_raiola/np -12.181262401021439
gặm_nhấm/a -12.181262401021439
tài_tử/n -12.181262401021439
backcountry/v -12.181262401021439
lốp/n/t -12.181262401021439
ho_he/v -12.181262401021439
khồng/np -12.181262401021439
istock/np -12.181262401021439
usd/tấn/np -10.79496803990155
lưu_văn_vũ/np -11.488115220461495
acv/np/t -10.79496803990155
thai_express/np -11.488115220461495
giập/v -12.181262401021439
liệu_olymphic_rio/np -12.181262401021439
vă/nu -12.181262401021439
talwar/np -12.181262401021439
thuý_liễu/np -12.181262401021439
đẩy_mạnh/v -8.249436768297114
sung_mãn/v -12.181262401021439
lê_thanh_hải/np/t -12.181262401021439
cháy/v/t -10.389502931793384
võ_thanh_tứ/np -12.181262401021439
giang/n -12.181262401021439
bới_lông_tìm_vết/a -12.181262401021439
gill_lê/np -12.181262401021439
toàn/n -8.269239395593294
cent/kmh/n -12.181262401021439
bác_học/v -12.181262401021439
số_hiệu/n -11.08265011235333
nhàn_nhã/a -12.181262401021439
phóng_tác/v -12.181262401021439
huyền_như/np -12.181262401021439
thư_giãn/v/t -12.181262401021439
nhẫn_tâm/a -12.181262401021439
đột_phá/n -10.571824488587339
tục/n -12.181262401021439
mytv/n -12.181262401021439
âm_nhạc/v -12.181262401021439
tay_chơi/v -12.181262401021439
tối_tăm/n -12.181262401021439
di_cư/v -10.571824488587339
phạm_pháp/a -12.181262401021439
kim/np -10.101820859341604
bám_càng/v -12.181262401021439
tây_ninh_trần_lưu_quang/np -12.181262401021439
artisan_orgigin/np -11.488115220461495
mỹ_mãn/a -12.181262401021439
oải/n -12.181262401021439
nhen_nhóm/n -12.181262401021439
xi_măng/n/t -10.79496803990155
huawei/np -11.08265011235333
viễn_thông/v -9.78336712822307
điều_phối/n -12.181262401021439
không_tưởng/n -12.181262401021439
pokemon_go/np -12.181262401021439
matthew_howard_sr/np -12.181262401021439
hiết/v -12.181262401021439
ecopark/np -12.181262401021439
gq/np -12.181262401021439
slovakia/np/t -12.181262401021439
đỗ_văn_hồng/np -12.181262401021439
kết_luận/v/t -12.181262401021439
nghị_sĩ/n/t -10.79496803990155
nguyễn_thị_việt_nga/np -12.181262401021439
dcg/np -11.488115220461495
tặng/v -9.290890643125275
nguyễn_quang_thiều/np -12.181262401021439
kịp/v -11.488115220461495
phi_thuyền/n -12.181262401021439
gsk/np -12.181262401021439
trương_định/np -12.181262401021439
an_toàn/v -10.389502931793384
cao_đăng/np -12.181262401021439
kíp/n -11.488115220461495
vô_trùng/v -12.181262401021439
hossen_alaa/np -12.181262401021439
polymer/n -12.181262401021439
khởi_điểm/n -10.389502931793384
thuỵ_điển/np -12.181262401021439
hứa_thị_thảo/np -12.181262401021439
nếu_không/c/t -12.181262401021439
cork/np -12.181262401021439
đông_bắc/n -11.488115220461495
minh_hà/np -12.181262401021439
cpa/np -11.488115220461495
đồng/bài/n -12.181262401021439
sến/n -12.181262401021439
và_hoàng_ngọc_sơn/np -12.181262401021439
xilanh/v -11.488115220461495
đại_thụ/n -12.181262401021439
tấnnăm/n -10.571824488587339
tài_khoá/v -11.488115220461495
chút/n -10.79496803990155
thẩm_tra/n -12.181262401021439
khoáng_sản/n -9.045768185092289
trần_xuân_lượng/np -12.181262401021439
thi_hào/v -12.181262401021439
bốc_hơi/v -10.389502931793384
đè_nặng/v -12.181262401021439
nhưng_hoàng_nam/np -12.181262401021439
vun_đắp/a -12.181262401021439
binh_thanh/np -12.181262401021439
kẽ/n -9.878677308027394
tphồ/np -12.181262401021439
xốt/n -12.181262401021439
doanh_thu/n/t -10.235352251966127
tích_hợp/n -12.181262401021439
nguyễn_huy_mạ/np -12.181262401021439
______________/n -11.488115220461495
cuốc/n -11.488115220461495
casemiro/np/t -12.181262401021439
lythcotthaims/np -12.181262401021439
vi_văn_phong/np -12.181262401021439
sầm_ngọc_đức/np -12.181262401021439
high_dynamic_range/np -12.181262401021439
đền_tội/v -12.181262401021439
gaulle/np -12.181262401021439
prores/n -12.181262401021439
france/np -12.181262401021439
iberia/np -12.181262401021439
lam_kinh/np -10.235352251966127
tụt/v -10.235352251966127
googe_đông_nam/np -12.181262401021439
buổi/nc -12.181262401021439
return/np -12.181262401021439
thủ_kho/v -12.181262401021439
trắc_ẩn/n -12.181262401021439
phòng_kế/np -11.488115220461495
nguyễn_khoa_chương/np -12.181262401021439
great_big_story/np -12.181262401021439
chênh_lệch/n/t -12.181262401021439
ưu_điểm/n/t -12.181262401021439
riaa/np -12.181262401021439
tovar/np -12.181262401021439
phơi_áo/v/t -12.181262401021439
nà_khoa/np -12.181262401021439
buồn_bã/a -12.181262401021439
hội_cầu_đường/n -11.488115220461495
phụ_kiện/n -10.389502931793384
ủy_ban/n/t -10.571824488587339
đà_lạt_băng_như/np -11.488115220461495
onk_jemel/np -12.181262401021439
ca/n/t -10.79496803990155
tức_nước_vỡ_bờ/x -12.181262401021439
raquel_sanz/np -12.181262401021439
nguyễn_thị_thuỷ/np -12.181262401021439
sành/v/t -12.181262401021439
chúa_ba_ngôi/np -12.181262401021439
dọn/v/t -12.181262401021439
bén/v -11.08265011235333
mâm/n -12.181262401021439
nguyễn_yung_thomas/np -12.181262401021439
showbiz/n/t -12.181262401021439
david_miller/np -12.181262401021439
bất_hạnh/a -12.181262401021439
cầm_giữ/v -11.488115220461495
centre_international/np -12.181262401021439
cơ_đồ/n -12.181262401021439
sóng_ngầm/v -12.181262401021439
smartphone_nokia/np -12.181262401021439
học_xá/n -12.181262401021439
vô/np -12.181262401021439
university/n -12.181262401021439
thuê/v -7.283422601070528
microb/n -12.181262401021439
lucas_tan/np -12.181262401021439
hđxx_tand_tphcm/np -12.181262401021439
casting/n -12.181262401021439
yang_qinnong/np -12.181262401021439
collation/n -12.181262401021439
vân/n/t -12.181262401021439
kè/n/t -12.181262401021439
đe_doạ/n -10.79496803990155
kiẹ/n -11.488115220461495
ynhh/np -12.181262401021439
gulian/np -12.181262401021439
trương_quý_dương/np -12.181262401021439
đường_đi_nước_bước/x -12.181262401021439
týp/n -12.181262401021439
nhỡ/v -12.181262401021439
tổ_văn_trường/np -12.181262401021439
gardening_know_how/np -12.181262401021439
dũng_cảm/a -12.181262401021439
nguyễn_mạnh_linh/np -12.181262401021439
võ_văn_thưởng/np/t -12.181262401021439
tài_phán/v -12.181262401021439
thất_lạc/v/t -12.181262401021439
tạo_lập/v -11.08265011235333
phái_mạnh/v -12.181262401021439
đỗ_hàn/np -12.181262401021439
chui_rúc/v -12.181262401021439
guess/np/t -12.181262401021439
phái_mạnh/n -12.181262401021439
rồng/np -12.181262401021439
vận_động/v/t -12.181262401021439
vơ/n -8.230018682440011
christian/np -12.181262401021439
cátsê/n -12.181262401021439
tuy_leno/n -12.181262401021439
cqđt/n -12.181262401021439
trách/v -10.389502931793384
miền/n/t -12.181262401021439
thị_trường/n -5.16554998053421
trứng_nước/n -11.08265011235333
thứ_tư/v -11.488115220461495
tính/v/t -12.181262401021439
nguyễn_văn_kiệm/np -12.181262401021439
thị_trường_chứng_khoán/n -8.625914339532025
tục_tĩu/v -12.181262401021439
htv/np -12.181262401021439
vô_lí/n -12.181262401021439
hối_cải/n -12.181262401021439
nếu_vậy/c -12.181262401021439
kết_hôn/n -12.181262401021439
gay_gắt/v -11.488115220461495
nguyễn_thanh_tuyền/np -12.181262401021439
bàlamôn/np -12.181262401021439
braveheart/np -12.181262401021439
án_từ/v -12.181262401021439
đối_kháng/v -12.181262401021439
lí/v/t -12.181262401021439
tàn/a -12.181262401021439
biễu/v -12.181262401021439
avrahm_berkowwitz/np -12.181262401021439
hạnh_kiểm/a -12.181262401021439
đặng_văn_dũng/np -12.181262401021439
vực_rào/np -12.181262401021439
startup/np -11.08265011235333
xettuyennghe/n -12.181262401021439
cảm_ơn/v/t -12.181262401021439
catheter/n -12.181262401021439
easybus/n -12.181262401021439
câ/n/t -10.571824488587339
hiến_chương/n -11.488115220461495
bao_xa/v -12.181262401021439
khai_mạc/v -10.571824488587339
đánh_đập/v -12.181262401021439
bắt_mối/n -12.181262401021439
kryptos/np -12.181262401021439
air_new_zealand/np -11.08265011235333
giải_ngân/a -10.389502931793384
lê_cử/np -12.181262401021439
họ/n -8.570344488377215
khải/m -12.181262401021439
nina_dobrev/np -12.181262401021439
trung_quốc_giang_trạch_dân/np -11.488115220461495
đau_ốm/v -12.181262401021439
vô/v/t -12.181262401021439
thâm_hụt/n -9.98403782368522
ráo/v -12.181262401021439
gieo/n/t -12.181262401021439
tiền_đạo/n -12.181262401021439
luật_tín/np/t -12.181262401021439
làm_bộ/v -12.181262401021439
arya/np -12.181262401021439
hmc/np -11.488115220461495
uy_quyền/n -12.181262401021439
triển_lãm/v -10.101820859341604
sinh_kế/v -12.181262401021439
uô/v -12.181262401021439
ưng/v -12.181262401021439
đại_lý/n -8.684754839554959
phâ/v -11.08265011235333
phó_phòng/n -10.389502931793384
đánh_đòn/v -12.181262401021439
tủi/a -12.181262401021439
hới/v -12.181262401021439
tha/n -10.389502931793384
định_đề/n/t -12.181262401021439
sụt_giá/n -11.08265011235333
huấn_luyện_viên/n -12.181262401021439
notechaiya/np -12.181262401021439
kiểm_sát_viên/n -12.181262401021439
em_vi_văn_tuyến/x -12.181262401021439
giá_mà/v -11.08265011235333
dự_khuyết/v -12.181262401021439
road/v -12.181262401021439
biopolymer/v -12.181262401021439
ấn_tượng/v -11.08265011235333
hoóc/n -12.181262401021439
bế_tắc/n -12.181262401021439
vút/v -12.181262401021439
nịnh_văn_mỹ/np -12.181262401021439
bts/np -12.181262401021439
nam_định/np/t -10.79496803990155
quan/n/t -12.181262401021439
tnpt/np -12.181262401021439
julie_schweitzer/np -12.181262401021439
quốc_học/n -12.181262401021439
ủy_ban_nhân_dân/n -12.181262401021439
yến/m -12.181262401021439
cù/n -12.181262401021439
shakespeare/np -12.181262401021439
ensure/np -12.181262401021439
vòng/n -7.681452730691174
hoàng_văn_thức/np -12.181262401021439
thờ_ơ/n -12.181262401021439
set/n -12.181262401021439
tabriz/np -12.181262401021439
robin_sharma/np -12.181262401021439
bashi/np -12.181262401021439
dịch/v/t -10.79496803990155
trêu/n -12.181262401021439
đội_xếp/n -12.181262401021439
vừa_rồi/n -10.571824488587339
hợp_kim/v -12.181262401021439
gửi/v -6.923767028993658
gary/np -12.181262401021439
mckinsey/n -12.181262401021439
âm_thầm/a -10.389502931793384
ali_al_ameri/np -12.181262401021439
quaresma/np -12.181262401021439
ngoa/n/t -12.181262401021439
sử/np/t -12.181262401021439
chặn/n -12.181262401021439
trần_gia_thông/np -12.181262401021439
dậy/r -12.181262401021439
sáng_lập/n -10.79496803990155
nhà_nguyện/n -12.181262401021439
éc/n -12.181262401021439
khải_định/np -11.488115220461495
lý_giải/v -9.045768185092289
chỉ_số/n -7.67040289450459
nguyễn_anh_quân/np -12.181262401021439
thưa_thớt/n -11.488115220461495
khốn_khó/a -11.488115220461495
thưởng_lãm/v -12.181262401021439
lukashenko/np -12.181262401021439
cốt/n -11.08265011235333
graffiti/n -12.181262401021439
gary_chapman/np -12.181262401021439
pay/np -10.79496803990155
frankie_fredericks/np -12.181262401021439
mss/np -12.181262401021439
sheyi_ojo/np -12.181262401021439
có_lẽ_nào/n -12.181262401021439
nguyên/z -8.543676241295053
khép/v -10.235352251966127
rolf_katzenbach/np -12.181262401021439
èo_uột/n -12.181262401021439
luật_gia/n -12.181262401021439
nhân_tố/v -12.181262401021439
vũ_kịch/v -12.181262401021439
điện_hoa/n -12.181262401021439
thua_thiệt/v -11.488115220461495
hoàng_châu/np -12.181262401021439
lưu_diễn/a -12.181262401021439
cambridge/np -12.181262401021439
đơn_thân/n -12.181262401021439
tủ_lạnh/n/t -12.181262401021439
fiagdon/np -12.181262401021439
javen/n -12.181262401021439
bên_cạnh/n -7.606551422518057
đạo_đức_học/n -12.181262401021439
xu/nu -11.488115220461495
long_bào/n -12.181262401021439
bộn_bề/a -12.181262401021439
trần_đình_duy/np -12.181262401021439
smarpthone/n -12.181262401021439
thanh_ha/np -12.181262401021439
tâm_huyết/a -11.488115220461495
trọng/np -12.181262401021439
vilay_phiahouaphanh/np -12.181262401021439
hưng_hoà/np -12.181262401021439
quán_sứ/np -12.181262401021439
kí_túc/n -12.181262401021439
lịch_lãm/a -12.181262401021439
chiết_xuất/v -12.181262401021439
nhạt_nhòa/a/t -12.181262401021439
ân_tình/a -12.181262401021439
thông_tục/n -12.181262401021439
tửu_tuyền/np -12.181262401021439
thân_hữu/n -11.08265011235333
bầm/n -12.181262401021439
andrey_karlov/np -12.181262401021439
áp_đảo/v -11.08265011235333
bbfc/np -12.181262401021439
lớn/m -12.181262401021439
đính_chính/n -11.488115220461495
kim_hyun_ho/np -12.181262401021439
xuyên_tạc/v -12.181262401021439
hậu_thiên/n -12.181262401021439
đêm_sài_gòn/np -12.181262401021439
gloucestershire/np -12.181262401021439
nguyên_trinh/np -12.181262401021439
axit/n/t -12.181262401021439
thâ/n/t -10.79496803990155
ngang_ngửa/a -11.488115220461495
kim_tuyền/np -12.181262401021439
mario_balotelli/np -12.181262401021439
đô_hội/a -12.181262401021439
nxe/n -12.181262401021439
jeong_ki_hong/np -11.488115220461495
nguyễn_đình_cung/np -10.389502931793384
sân_cỏ/n -12.181262401021439
chỉn_chu/a -12.181262401021439
caroline_wozniacki/np -12.181262401021439
hồn_nhiên/a -12.181262401021439
/hsst/m -12.181262401021439
familymart/v -11.488115220461495
kinh_tế_học/n -11.08265011235333
anakin_skywalker/np -12.181262401021439
lộ_thiên/a -11.08265011235333
thiên_sứ/n -12.181262401021439
tâm_nhang/n -12.181262401021439
lè_nhè/v -12.181262401021439
đồi_silicon/np -10.79496803990155
kiếm_ăn/v -12.181262401021439
kare/np -12.181262401021439
trần_ngô_đức_công/np -12.181262401021439
lượn/n/t -12.181262401021439
kỳ_hạn/v -10.79496803990155
đang_tâm/a -12.181262401021439
tế/n -9.878677308027394
kcal/n -12.181262401021439
lễ_giáo/n -12.181262401021439
mynokiablog/np -12.181262401021439
tiền_chiến/v -12.181262401021439
gđ/n -10.79496803990155
địa_phương/n -7.125016595673132
biện_bạch/v -12.181262401021439
bại/n -12.181262401021439
óng_ả/a -11.488115220461495
bay/n -11.08265011235333
fs/m -12.181262401021439
bội_phần/n -12.181262401021439
form/n -12.181262401021439
qui_mô/a -12.181262401021439
giải_thể/v/t -10.571824488587339
năm_căn_lê_văn_đức/np -12.181262401021439
phía_zomato/np -12.181262401021439
bạn_linh_đan/np -12.181262401021439
thi_trắc_nghiệm/v/t -12.181262401021439
đông_nhi/np -12.181262401021439
huỳnh_minh_tuấn/np -12.181262401021439
lập_trình/a -12.181262401021439
party/np -12.181262401021439
baca/np -12.181262401021439
vô_bổ/a -12.181262401021439
kết_luận/v -8.59774346256533
công_ước/n -12.181262401021439
giáo_sư/n/t -12.181262401021439
nguyên_mẫu/n/t -12.181262401021439
tấn/héc/n -12.181262401021439
môi_trường/n/t -10.571824488587339
nguyễn_ngọc_huyền_my/np -12.181262401021439
sáng_tạo/a/t -12.181262401021439
nguyễn_thái_dương/np -12.181262401021439
an_cư/n -11.488115220461495
lưỡng_lự/v -10.79496803990155
tuyển_sinh/n -12.181262401021439
helen_thuỷ/np -12.181262401021439
trung_thi/np -12.181262401021439
đồng_lòng/n -12.181262401021439
bàng_quan/v -12.181262401021439
đặc_sản/n/t -10.79496803990155
nam_triều_tiên/np -12.181262401021439
đền_bù/v -10.235352251966127
tưởng/v -10.101820859341604
pv/v -12.181262401021439
shindong/np -12.181262401021439
messi/np -12.181262401021439
nevis_nevis/np -12.181262401021439
bè_bạn/n -11.488115220461495
thọ/n -11.488115220461495
nguyễn_thái_khanh/np -12.181262401021439
molypden/n -12.181262401021439
thiên_an_môn/np -11.488115220461495
tsqs/np -12.181262401021439
huỳnh_thúy_vy/np -12.181262401021439
phái_đoàn/v -12.181262401021439
tech_day/np -12.181262401021439
brigitte_zypries/np -12.181262401021439
ewst/np -12.181262401021439
ngũ_phúc/n/t -10.79496803990155
pistorius/np -12.181262401021439
dương_đức_hùng/np -12.181262401021439
rituxan/np -12.181262401021439
lâ/n/t -10.79496803990155
tennis/n/t -12.181262401021439
prime/v -12.181262401021439
trần_quốc_bảo/np -12.181262401021439
bão_giông/n -12.181262401021439
nguyễn_thị_kiều_oanh/np -12.181262401021439
vũng_tàu_trường/np -12.181262401021439
trị_liệu/n -12.181262401021439
nặng_tay/a -12.181262401021439
elo/np -12.181262401021439
thư_mục/n -12.181262401021439
giả/n/t -12.181262401021439
triệu/bitcoin/nu -11.08265011235333
isagenix_việt_nam/np -11.488115220461495
sức_khoẻ/n -10.389502931793384
công_lí/n/t -12.181262401021439
tủ/n -12.181262401021439
quý_hiếm/n -11.08265011235333
rưỡi/m -10.389502931793384
nnice/np -12.181262401021439
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -12.181262401021439
trụy/n -12.181262401021439
đồng_cỏ/n -12.181262401021439
ngăn_ngừa/v/t -12.181262401021439
đường_hàng_không/n -10.571824488587339
sale/np -11.08265011235333
glôcôm/np -12.181262401021439
bắt_nạt/v -12.181262401021439
sẽ/n/t -12.181262401021439
hân_hạnh/a -12.181262401021439
phân_giới/n -12.181262401021439
ghi/v/t -10.79496803990155
chìa_khoá/n -11.08265011235333
phan_phương/np -12.181262401021439
độc/a -9.696355751233439
ngón/n -12.181262401021439
trực_tiếp/v/t -12.181262401021439
tuấnhợp/np -12.181262401021439
chỉn/n -12.181262401021439
câ/n -8.467690334317131
cố_công/v -12.181262401021439
chống/v/t -10.389502931793384
red_baron/np -12.181262401021439
từ_malaysia/np -12.181262401021439
con_người/n -9.696355751233439
chạm_trổ/n -12.181262401021439
đồ_án/n -12.181262401021439
viên_chức/n/t -12.181262401021439
cisco/np -12.181262401021439
ace/nu -12.181262401021439
trần_thị_hồng_việt/np -12.181262401021439
tươi_sáng/n -11.488115220461495
dư_dả/n -12.181262401021439
lưu_huỳnh/n -12.181262401021439
quốc_hội/n -7.489914518792296
jason_brian_rosenthal/np -12.181262401021439
vật_nuôi/n -12.181262401021439
xúc_động/v/t -12.181262401021439
hè/n/t -12.181262401021439
wunna_theikdi/np -12.181262401021439
bật_lửa/v -12.181262401021439
hán/np -12.181262401021439
hoàng_rapper/np -12.181262401021439
vật_liệu/n/t -12.181262401021439
giấy_tờ/n/t -10.101820859341604
nguyễn_sự/np -12.181262401021439
công_tác/v/t -12.181262401021439
nghèo/a -9.090219947663124
cưới/v/t -12.181262401021439
cẩm_phả/np -10.101820859341604
đằng/n -10.235352251966127
phủ_quyết/v -10.79496803990155
mountain_dew/np -12.181262401021439
hơi_nước/n/t -10.79496803990155
đăng_đàn/v -12.181262401021439
white_stripes/np -12.181262401021439
cink/np -12.181262401021439
huỳnh_lâm_hồ/np -12.181262401021439
wei_yi/np -12.181262401021439
đầu_cơ/n -11.08265011235333
bồng_bềnh/a -12.181262401021439
nhà_bếp/a -11.488115220461495
shipper/n -12.181262401021439
tiểu_nông/n -12.181262401021439
cao_độ/a -12.181262401021439
vpcp/np -12.181262401021439
aniston/np -12.181262401021439
sống_sót/v -11.488115220461495
cung_độc_lập/np -12.181262401021439
day/n -12.181262401021439
cầu_kỳ/n -12.181262401021439
safeguard/np -12.181262401021439
kv/m -11.08265011235333
năng_khiếu/np/t -12.181262401021439
astonish/np -12.181262401021439
vĩ_văn/np -12.181262401021439
trung_quốc_về/np -11.08265011235333
hờn_tủi/v -12.181262401021439
hay/v/t -12.181262401021439
inspiremore/np -12.181262401021439
zico_thái/np -12.181262401021439
cầm_đồ/v -11.488115220461495
biếm/n -12.181262401021439
tương_đồng/a -11.488115220461495
vu/v/t -12.181262401021439
black_monk/np -12.181262401021439
grant_avenue/np -12.181262401021439
bớt/v/t -12.181262401021439
với/n -8.086917838799339
mắt/np -12.181262401021439
lao_chải/np -12.181262401021439
quan_hệ/n -8.492382946907503
sikkim/np -12.181262401021439
ầm_ĩ/n -12.181262401021439
luật_doanh_nghiệp/np -11.488115220461495
mềm_dẻo/v -12.181262401021439
ít_ỏi/a -12.181262401021439
quăn/n -12.181262401021439
sule/np -12.181262401021439
bé_cò/np -12.181262401021439
một_chiều/v -12.181262401021439
đại_lục/n -12.181262401021439
miguel/np -12.181262401021439
do_trường/n -12.181262401021439
vóng/v -12.181262401021439
tượng_phật/np -12.181262401021439
thuốc_lá/n -10.101820859341604
cách_mạng_hóa/v -12.181262401021439
chạy_án/v -12.181262401021439
đỗ_văn_long/np -12.181262401021439
cấn_trừ/a -11.488115220461495
hồng_minh/np -12.181262401021439
dana_white/np -12.181262401021439
vinacafe/np -12.181262401021439
tuyệt_diệu/v -12.181262401021439
quốc_ca/n -12.181262401021439
i_were/np -12.181262401021439
trướctrả/n -12.181262401021439
ali_mabkhout/np -12.181262401021439
anh_dũng/n -12.181262401021439
hình_như/x -12.181262401021439
glee_mỹ/np -12.181262401021439
chính/n -9.408673678781659
phơi/n -12.181262401021439
nương_tay/v -12.181262401021439
txcơva/v -12.181262401021439
bbq/np -10.389502931793384
nguy_nan/a -12.181262401021439
ratchaburi_mitrphol/np -12.181262401021439
địa/np -12.181262401021439
tường_an/np -11.488115220461495
tiêu_diệt/n -12.181262401021439
tuyển_thủ/n/t -12.181262401021439
trương_lý_hoàng_phi/np -12.181262401021439
quan_âm/np -12.181262401021439
quốc_tuấn/np -12.181262401021439
hươ/v -11.488115220461495
y_trang/n -12.181262401021439
alexander_dolgopolov/np -12.181262401021439
siêu_vi/v -12.181262401021439
kỷ_luật/n/t -10.101820859341604
đất_việt/np/t -12.181262401021439
hưng_vượng/a -11.488115220461495
hiện_kim/n -12.181262401021439
phục_lăn/v -12.181262401021439
trần_đề/np -12.181262401021439
ngộp/a/t -10.79496803990155
quang_đãng/a -12.181262401021439
vui/np -12.181262401021439
đế_chế/n/t -10.571824488587339
virút/n -11.08265011235333
nghinh_phong/np -12.181262401021439
giám_định/v/t -12.181262401021439
atisô/n -12.181262401021439
thọ/np -11.08265011235333
trễ/a -11.08265011235333
acetic/n -12.181262401021439
gian/np -12.181262401021439
dại/n -11.488115220461495
james/np -11.488115220461495
london_xe/np -12.181262401021439
thật_thà/a -11.488115220461495
frederic_fontan/np -12.181262401021439
khát/v -12.181262401021439
unpacked/np -12.181262401021439
nrel/np -12.181262401021439
tầm_sư_học_đạo/n -12.181262401021439
a_very_short_introduction/np -12.181262401021439
ròng_rã/a/t -12.181262401021439
công_trường/n/t -12.181262401021439
khín/n/t -12.181262401021439
ruột/a -11.08265011235333
chỉnh_hình/v -12.181262401021439
động/n/t -12.181262401021439
phi_hành/n -12.181262401021439
phí_minh_long/np -12.181262401021439
thierry/np -11.08265011235333
đinh_hồng_vinh/np -12.181262401021439
thi_cử/v/t -12.181262401021439
đàn/n/t -12.181262401021439
tự_tôn/a -12.181262401021439
vá/v/t -12.181262401021439
tim_hà_nội/np -12.181262401021439
hoat/v -12.181262401021439
kiệt_quệ/a -12.181262401021439
xe_kéo/n -12.181262401021439
dân_lập/a -12.181262401021439
xuất_toán/n -12.181262401021439
khán/n -12.181262401021439
trần_quán_anh/np -12.181262401021439
câu_khách/v -12.181262401021439
canelo/np -12.181262401021439
trần/m -11.488115220461495
hãng_viet/np -11.488115220461495
phát_sóng/v -12.181262401021439
chuyên/n/t -12.181262401021439
ủng_hộ/v -8.517700754891793
comment/v -12.181262401021439
trường_thành/np -12.181262401021439
đam_châu/np -12.181262401021439
vật_dụng/n/t -12.181262401021439
i_cs/np -12.181262401021439
khuyết_tật/n -12.181262401021439
nhân_sâm/n -12.181262401021439
thử_nghiệm/n -11.488115220461495
vắng_mặt/v/t -10.79496803990155
chlb/np -12.181262401021439
bản/nc -10.235352251966127
trần_văn_quang/np -12.181262401021439
pt/n -12.181262401021439
vui_tính/v -12.181262401021439
đề_cử/v/t -12.181262401021439
kol/np -11.488115220461495
morey/np -12.181262401021439
phát_la/np -12.181262401021439
giàng_thị_pàng/np -12.181262401021439
morphine/n -12.181262401021439
fashionlab/v -12.181262401021439
lên_dây/v -12.181262401021439
ngoài_mộng/np -12.181262401021439
tả_gia_khâu/np -12.181262401021439
thời_đại/a -12.181262401021439
khương_minh_tuấn/np -12.181262401021439
thái_hương/np -11.08265011235333
bi_thương/v -12.181262401021439
hyon_kwang/np -12.181262401021439
trần_thị_hồng_phượng/np -12.181262401021439
macbook_pro/np -12.181262401021439
rolls_royce/np -10.79496803990155
nay_pyi_taw/np -12.181262401021439
đồng_bào/n -12.181262401021439
ngôn_luận/v -12.181262401021439
tỉ_mỉ/n -11.488115220461495
tài_nguyên/n -8.715526498221713
thất_thu/v -9.878677308027394
cam/n/t -12.181262401021439
khảo_thí/a -12.181262401021439
trang_đài/np -12.181262401021439
lao_công/n/t -12.181262401021439
yahoo_messenger/np -12.181262401021439
la_furia_roja/np -12.181262401021439
trần_ngọc_hạnh/np -12.181262401021439
tô_hiê/np -12.181262401021439
hay/v -8.625914339532025
gò_đậu/np -12.181262401021439
cầu_dao/n -12.181262401021439
sòn_sòn/n -12.181262401021439
học_lập/np/t -12.181262401021439
mb/n -12.181262401021439
aspartam/n -12.181262401021439
hiền_giang/np -12.181262401021439
vca/np -11.488115220461495
b/np/t -10.79496803990155
giấu_đầu_hở_đuôi/x -11.488115220461495
chad_hayes/np -12.181262401021439
trông_coi/v -12.181262401021439
diệp_vấn/np -12.181262401021439
tân_uyên/np -12.181262401021439
cúp/np -12.181262401021439
đối_ứng/n -11.488115220461495
nham_nhở/a -11.488115220461495
gồm/v -7.715354282366856
thoả_mãn/v -11.488115220461495
mến/n -12.181262401021439
ngửa/v -12.181262401021439
vũ_ngọc_lợi/np -12.181262401021439
nhạc_kịch/v -12.181262401021439
castildetierra/np -12.181262401021439
quét/v/t -12.181262401021439
vợ_chồng/n/t -12.181262401021439
park_hyatt/np -12.181262401021439
hoa_kỳ_công/n -12.181262401021439
nguyễn_ngọc_nguyên/np -12.181262401021439
thế/n/t -12.181262401021439
lê_ngọc_quân/np -12.181262401021439
temple_nhật_bản/np -12.181262401021439
dci/np -12.181262401021439
thuâ/v -12.181262401021439
etnews/np -12.181262401021439
vĩnh_châu/np -12.181262401021439
bần_cố_nông/n -12.181262401021439
hamidiye/np -12.181262401021439
kathy_uyên/np -12.181262401021439
francesca_dow/np -12.181262401021439
điệu_đà/a -12.181262401021439
đại_từ/n -12.181262401021439
thiếu_hụt/n -11.488115220461495
khi_nhung/np -12.181262401021439
tổ_vật_lí/n -12.181262401021439
chẳng_thể/r/t -12.181262401021439
phân_bổ/v -10.235352251966127
giáp_xác/n -12.181262401021439
bit/m -12.181262401021439
h/a/t -12.181262401021439
sandro_wagner/np -12.181262401021439
nguyễn_như_pho/np -10.79496803990155
hàm_số/a -12.181262401021439
sầu_riêng/n -12.181262401021439
pháp_chế/n -10.101820859341604
mít_tinh/n -12.181262401021439
quản_trị/v/t -10.571824488587339
hở_hang/a -12.181262401021439
revision_plan/np -12.181262401021439
hoàn_mỹ_minh_hải/np -12.181262401021439
vượt_ngục/n -12.181262401021439
thể_nào/v -12.181262401021439
lê_cung_bắc/np -12.181262401021439
zalo/n -11.08265011235333
kịch_hà_nội/np -12.181262401021439
tấn/nu -7.254008715864234
tẩu_tán/n -12.181262401021439
giết/v -11.488115220461495
căn/n -9.616313043559902
tự_phê/v -12.181262401021439
carton/n -12.181262401021439
albania/np -12.181262401021439
nằm_xuống/v -12.181262401021439
tiền_đường/n -10.389502931793384
dóng/n -12.181262401021439
tía_tô/v -11.488115220461495
chuyển_giao/n -9.78336712822307
và_bi_rain/np -12.181262401021439
máy_chiếu/n -12.181262401021439
banh/n -11.488115220461495
ngon_ngọt/v -11.488115220461495
nói_dối/v -11.08265011235333
gpu/np -12.181262401021439
tu_dưỡng/v -12.181262401021439
ext/n -12.181262401021439
bă/np -11.08265011235333
việc_xuân_trường/np -12.181262401021439
lởn_vởn/v -12.181262401021439
quặng/n/t -12.181262401021439
đặng_thị_linh/np -12.181262401021439
gằm/n -12.181262401021439
thái_dương_nghệ_an/np -12.181262401021439
cưỡi_ngựa_xem_hoa/x -12.181262401021439
company/np -12.181262401021439
nguyễn_duy_tân/np -12.181262401021439
trần_nguyệt_thu/np -12.181262401021439
đa_cấp/n -6.320476177555574
xuân_nha/np -12.181262401021439
cindy/np -12.181262401021439
tại_azerbaijan/np -12.181262401021439
ariana/np -12.181262401021439
trò_chuyện/v/t -12.181262401021439
duyên_nợ/v -12.181262401021439
quyền_trưởng/np -12.181262401021439
kiểu_cách/n -12.181262401021439
trần_thị_thuý_hà/np -12.181262401021439
trường_athen/np -12.181262401021439
nguyễn_mạnh_hưởng/np -12.181262401021439
carbon/v -12.181262401021439
dragonstone/np -12.181262401021439
cặp_kè/n -12.181262401021439
bia/n/t -10.79496803990155
vũ_cát_tường/np -12.181262401021439
sung/v/t -12.181262401021439
lđbđvn/np -12.181262401021439
lê_thái_tổ/np -12.181262401021439
quá_giang/v -12.181262401021439
fpt/np -9.136739963298016
lẻn/v -12.181262401021439
®/n -12.181262401021439
lạ_lẫm/a -12.181262401021439
nha_trang/np/t -12.181262401021439
tức_là/v -9.290890643125275
lò_châu_thỏa/np -12.181262401021439
espace/np -12.181262401021439
ptsc/np -12.181262401021439
soái/v/t -12.181262401021439
armenia/np -12.181262401021439
semi/n -12.181262401021439
barlays/np -12.181262401021439
dằn_hắt/n -12.181262401021439
dropbox/v -12.181262401021439
esport/n -12.181262401021439
hoàng_xuân_việt/np -12.181262401021439
vanguard_group/np -11.488115220461495
hệ_thống_định_vị_toàn_cầu/n -12.181262401021439
khéo/v -12.181262401021439
winwin/n -11.08265011235333
dôi/n -12.181262401021439
phó_đô/np -12.181262401021439
thành_luân_đất_việt/np -11.488115220461495
quên_mình/v -12.181262401021439
ngô_đức_hoàng/np -12.181262401021439
thuận/n -11.488115220461495
thần_tài_theo/np -11.488115220461495
cổ_tích/n -12.181262401021439
hye/n -12.181262401021439
giselle/np -12.181262401021439
the_pirate_bay/np -12.181262401021439
xơ_hóa/v -12.181262401021439
karpasz/np -12.181262401021439
nking/v/t -10.79496803990155
phán_đoán/v -11.488115220461495
bnt/np -12.181262401021439
brad_garlinghouse/np -11.488115220461495
las/n -12.181262401021439
trường_hướng_dương/np -12.181262401021439
an_nghĩa/np -12.181262401021439
kiêu_căng/n -12.181262401021439
chợp/v -12.181262401021439
trần_thị_vui/np -12.181262401021439
châ/n -8.96238657615324
timorleste/n -12.181262401021439
chế_tạo/n -10.235352251966127
kéo/v -9.090219947663124
chui/v -11.488115220461495
thành_thực/n -12.181262401021439
tổng_thống_obama/np -12.181262401021439
xơ_gan/v -12.181262401021439
nguyễn_thanh_an/np -12.181262401021439
quốc_thắng/np -12.181262401021439
trăm_nghìn/m -12.181262401021439
đừng/v -9.98403782368522
áo_hung_archduke_franz_ferdinand/np -12.181262401021439
giá_vốn/n -10.101820859341604
bó/v -12.181262401021439
đại_tràng/n -12.181262401021439
bill_baruch/np -11.488115220461495
duyên_dáng/a -12.181262401021439
david_benioff/np -12.181262401021439
xề/v -12.181262401021439
santo_antao/np -12.181262401021439
hóa_học/np -12.181262401021439
lmh/np -12.181262401021439
khái/np -12.181262401021439
khuyến_tài/np -12.181262401021439
rào/n -11.488115220461495
khéo/n -12.181262401021439
cotton/n -12.181262401021439
raul_castro/np -12.181262401021439
đồngmw/n -11.488115220461495
nguyên_đơn/n -9.98403782368522
xính/v -12.181262401021439
xuô/n -11.488115220461495
nơm_nớp/v/t -12.181262401021439
chân_giò/n -10.79496803990155
gạch_ngang/n -12.181262401021439
bertrand_traoré/np -12.181262401021439
hoạt/v -10.79496803990155
đầu_đàn/n -12.181262401021439
làm_chủ/v -9.185530127467448
thất_bại/v -9.290890643125275
phí/n -7.246788467890748
phạm_viết_chánh/np -12.181262401021439
điều_trị/n -12.181262401021439
kiến_trúc/n/t -12.181262401021439
cđv/np/t -12.181262401021439
giu/nu -12.181262401021439
sàng_lọc/n -12.181262401021439
leo_thang/v -10.79496803990155
pressing/n -12.181262401021439
con_út/np -12.181262401021439
cai_lậy/np -12.181262401021439
yui/np -12.181262401021439
rực_rỡ/a -10.79496803990155
familyshare/np -12.181262401021439
nguyễn_quang_minh/np -12.181262401021439
xoa_bóp/n -11.488115220461495
lợi_nhuận/n -6.892995370326904
learns_to_rock/np -12.181262401021439
nhạt_nhoà/a -12.181262401021439
giấy/n -6.7563123835400365
bất_đắc_dĩ/a -12.181262401021439
huyê/np -12.181262401021439
nghiên_cứu/v -7.659473823972399
cáp_quang/n/t -12.181262401021439
chính_xác/n -11.488115220461495
sakura_ichigo/np -12.181262401021439
nghiện/n -12.181262401021439
phạm_vi/n -8.849057890846236
lê_đức_trạch/np -12.181262401021439
bốc_đồng/v -12.181262401021439
tiền_nhiệm/v -12.181262401021439
sức_mạnh/n -9.616313043559902
quỹ_đan_mạch/np -12.181262401021439
lao_tâm_khổ_tứ/n -12.181262401021439
jakarta/np -12.181262401021439
nhôm/a -12.181262401021439
quần_quật/n -12.181262401021439
khổng_thị_mai_loan/np -12.181262401021439
berber/np -12.181262401021439
sâu_xa/a -12.181262401021439
thiago_alcántara/np -12.181262401021439
hollywood/np -11.08265011235333
inmobile/np -12.181262401021439
nhan_nhản/n -12.181262401021439
phạm_duy/np -12.181262401021439
az/np -12.181262401021439
phân_biệt/n -11.488115220461495
xấu_tính/n -12.181262401021439
lắp_bắp/v -12.181262401021439
gia_cố/n -11.488115220461495
lời_giải/v -12.181262401021439
đích_thực/n -11.488115220461495
antonio_guerrero/np -12.181262401021439
ưng_hoàng_phúc/np -12.181262401021439
tgđ/np -9.78336712822307
trường_mỹ/np -12.181262401021439
gãy/n -12.181262401021439
nguyễn_đăng_vang/np -11.488115220461495
rót/v/t -10.571824488587339
nguyễn_lê_ngọc_hiếu/np -12.181262401021439
ngữ_liệu/a -12.181262401021439
ức/np -12.181262401021439
cửu_phúc/np -12.181262401021439
hành/n/t -12.181262401021439
trạnh/n -11.488115220461495
juno/np -12.181262401021439
crossover/np -11.488115220461495
choáng/v -12.181262401021439
toan_tính/v -12.181262401021439
biến_áp/n -11.488115220461495
ramsay/np -12.181262401021439
kim_minh_tuấn/np -11.488115220461495
sểnh/v -12.181262401021439
innofest/v -12.181262401021439
vrg/np -12.181262401021439
bôi_nhọ/v -12.181262401021439
đặng_hồng_minh/np -12.181262401021439
nàng_thơ/n/t -12.181262401021439
xác_định_địa_điểm/np -12.181262401021439
gopro/n -12.181262401021439
liếc/v -12.181262401021439
juan_cuadrado/np -12.181262401021439
tablet/n/t -12.181262401021439
nặng_mùi/v -12.181262401021439
my/np/t -12.181262401021439
đồnglần/n -11.08265011235333
khi_trịnh_công_sơn/np -12.181262401021439
cả/n -8.849057890846236
cổng/n/t -12.181262401021439
ocr/np -12.181262401021439
sét/n/t -10.79496803990155
niệm_phật/np -12.181262401021439
hội_sở/n -11.488115220461495
megan_greer/np -11.08265011235333
hiền_thục/a -12.181262401021439
nhiễm_độc/a -12.181262401021439
y_combinator/np -12.181262401021439
thể_công/np -12.181262401021439
nairo_quintana/np -12.181262401021439
trường_atlantic/np -12.181262401021439
có_lý/a -11.488115220461495
quản_lí/a -10.389502931793384
bảo_chứng/v -12.181262401021439
bar/n/t -12.181262401021439
kathy_bates_nữ/np -12.181262401021439
chật_cứng/a -10.571824488587339
kỳ_thị/v -12.181262401021439
fg/np -12.181262401021439
ky/n/t -12.181262401021439
cave/n -12.181262401021439
thu_hoạch/v -8.96238657615324
trau_chuốt/v -12.181262401021439
syria/np/t -10.79496803990155
người_tây_ban_nha/np -12.181262401021439
ụng/v/t -12.181262401021439
trump/n -11.488115220461495
nguyễn_võ_kỳ_anh/np -12.181262401021439
lê_hoàng_anh/np -12.181262401021439
phi_lý/n -12.181262401021439
gói/n -9.003208570673493
thuốc/n -9.408673678781659
jennie/np -12.181262401021439
biến_tướng/a -10.79496803990155
ok/v -12.181262401021439
tích_tụ/n -11.08265011235333
vĩ_nhân/n -12.181262401021439
bé_bùi_phúc_vy/np -12.181262401021439
frostburg/np -12.181262401021439
ái_nghĩa/np -12.181262401021439
xoa_dịu/n -12.181262401021439
đảo_cá/np -12.181262401021439
legendary_entertainment/np -11.08265011235333
thuyên/np -11.488115220461495
nôn/n -12.181262401021439
thô_mộc/v -12.181262401021439
website/n/t -12.181262401021439
xạ_trị/v/t -12.181262401021439
lau/v -12.181262401021439
lạng/v -12.181262401021439
gián/v/t -12.181262401021439
thôn/n -9.408673678781659
nhịp/n/t -12.181262401021439
xử_lý/v -6.667833654856457
nô_đùa/n -12.181262401021439
vẹn_nguyên/a -12.181262401021439
thiền/n -12.181262401021439
nguyễn_văn_tác/np -12.181262401021439
ibm/np -12.181262401021439
hèn_kém/n -12.181262401021439
hoàng_sa/np/t -12.181262401021439
vũ_thị_niêm/np -12.181262401021439
chiết_xuất/a -12.181262401021439
lan_toả/n -11.08265011235333
south_luangwa/np -12.181262401021439
trung_quốc/np/t -8.849057890846236
tác_giả/n/t -12.181262401021439
trước_sau_như_một/n -12.181262401021439
hơi/n/t -12.181262401021439
chê_trách/v -11.488115220461495
omega/a -12.181262401021439
fernando_santos/np -12.181262401021439
linux/np -12.181262401021439
cứa_cổ/v -12.181262401021439
automatically/n -12.181262401021439
phân_biệt/v/t -12.181262401021439
trưởng_văn/np -12.181262401021439
sứ/n -12.181262401021439
tuổi_trẻ/np -8.397072767103179
huế/np -11.488115220461495
calo/n -11.488115220461495
detroit/np -12.181262401021439
bình_minh/n -12.181262401021439
báo_ireland/np/t -12.181262401021439
chiến_tranh_phá_hoại/n -12.181262401021439
euro/nu -9.696355751233439
đá_vành_khăn/np -12.181262401021439
tỉnh_an_giang/np -12.181262401021439
bỏ_túi/v -10.571824488587339
lắng_nghe/n -11.488115220461495
tủi_hờn/a -12.181262401021439
long_thọ/np -12.181262401021439
dương_văn_lợi/np -12.181262401021439
mai_mối/v -12.181262401021439
đường_bay/v -11.488115220461495
dựa/n -11.488115220461495
tộc/n -12.181262401021439
sâm_nhung/n -12.181262401021439
bet/np -12.181262401021439
lạnh_toát/n -12.181262401021439
tờ_the_sun/np -12.181262401021439
tan_tầm/v -11.488115220461495
wwwsamsungcom/vn/galaxy/dacquyen/v -12.181262401021439
bạo_liệt/a -12.181262401021439
mả/n -12.181262401021439
ernest_hemingway/np -12.181262401021439
belarus_aleksandr_grigoryevich_lukashenko/np -12.181262401021439
ruy_băng/n -12.181262401021439
trương_huyền_đức/np -12.181262401021439
sáng_rực/a -12.181262401021439
minhthuong@dantricomvn/v -12.181262401021439
siesta_key/np -12.181262401021439
patrick_murphy_phó/np -12.181262401021439
nhà_chung/n -12.181262401021439
ha/nu -8.517700754891793
vấp/v/t -12.181262401021439
đột_biến/a -10.235352251966127
tùng_lộc/np -12.181262401021439
tồn/v/t -12.181262401021439
xóa_sổ/v/t -10.79496803990155
nghiên_cứu_khả_thi/x -10.79496803990155
hồi_giáo/np -12.181262401021439
loạn/np/t -10.79496803990155
y_án/n -11.488115220461495
thung_lũng/n/t -12.181262401021439
minh_ân/np -12.181262401021439
sexy/n -12.181262401021439
tobaco/np -12.181262401021439
nhì_tây_ban_nha/np -12.181262401021439
kí_tên/n -12.181262401021439
bản_đồ/n/t -12.181262401021439
hiền/a -12.181262401021439
đạn_xuyên/n/t -12.181262401021439
news_corp/np -12.181262401021439
loạng_choạng/n -12.181262401021439
papi/np -12.181262401021439
lạm_thu/n -11.488115220461495
lê_công_phúc/np -12.181262401021439
truy_tố/v -10.79496803990155
đổi_thay/n -12.181262401021439
pcrroche/np -12.181262401021439
tư_lợi/v -12.181262401021439
phó/z -7.93276715897208
ngô_tâm_bá_wu_xinbo/np -12.181262401021439
​/nu -12.181262401021439
quảng_điền/np/t -12.181262401021439
tự_động_hoá/np -12.181262401021439
module/n -12.181262401021439
rộng_mở/v -12.181262401021439
thờ_cúng/v -12.181262401021439
nordlingen/np -12.181262401021439
paolo/np -12.181262401021439
ngày_tết/n -12.181262401021439
huỳnh_quyết_thắng/np -12.181262401021439
bống/v -12.181262401021439
empire_city/np -11.488115220461495
mẫu_tử/n -12.181262401021439
phản_diện/v -12.181262401021439
xóa_đói_giảm_nghèo/x -11.08265011235333
talkshow/n -12.181262401021439
agustin_amigo/np -12.181262401021439
đông_đảo/n/t -12.181262401021439
simonroughneencom/v -12.181262401021439
ky/n -9.185530127467448
nguyễn_thị_hà_vy/np -12.181262401021439
hạ_thế/n -11.488115220461495
kỹ_thuật_hệ_thống_công_nghiệp/np -12.181262401021439
đặc_hiệu/v -12.181262401021439
mai_trươ/np -11.488115220461495
cửa_hội/np -12.181262401021439
thản_nhiên/a -12.181262401021439
đâ/nu -12.181262401021439
trần_minh_nhựt/np -12.181262401021439
văn_quyết/np -12.181262401021439
luật_pháp/n -9.98403782368522
brazil/np -10.101820859341604
huỷ_diệt/v -12.181262401021439
hầu_phòng/n -12.181262401021439
tăng_tiến/v -12.181262401021439
constellation_vision/np -12.181262401021439
làm_bếp/n -12.181262401021439
thước/nc -12.181262401021439
esd/np -12.181262401021439
đkvđ/m -12.181262401021439
hiện_mai_anh/np -12.181262401021439
giao_chiến/v/t -12.181262401021439
xuất_chúng/a -12.181262401021439
chu_trình/n -10.79496803990155
xiii/m -12.181262401021439
hoàng_văn_thái/np -12.181262401021439
suýt_nữa/v -12.181262401021439
vô_địch/n/t -12.181262401021439
lư/nu -12.181262401021439
vô_tội/a -12.181262401021439
android/np/t -12.181262401021439
ana/np -12.181262401021439
đỗ_thanh_lam/np -11.488115220461495
lây_lan/v -12.181262401021439
giống/n/t -10.79496803990155
viettel_next/np -12.181262401021439
dân_thường/v -11.08265011235333
trừ_đào/np -12.181262401021439
đứt_bữa/v -12.181262401021439
nghĩa_vụ_quân_sự/n -12.181262401021439
tổng_biên/np/t -12.181262401021439
nguyên_trần/np -12.181262401021439
phi_tần/n -12.181262401021439
nguyễn_mậu_duyên/np -12.181262401021439
đánh_đấm/n -12.181262401021439
nguyễn_xuân_tân/np -12.181262401021439
nhă/v -12.181262401021439
hoài_thanh/np -11.488115220461495
feliciano_lopez/np -12.181262401021439
tiên_phong/a -9.98403782368522
giươ/n/t -12.181262401021439
starcom/n -12.181262401021439
ð/m -12.181262401021439
phạm_thị_bích_mận/np -12.181262401021439
thích_hợp/a -10.389502931793384
kmh/n -11.08265011235333
tường_minh/n -12.181262401021439
tại_bình_định/np -12.181262401021439
ngăn/n -12.181262401021439
nói_khó/a -12.181262401021439
alô/v -10.79496803990155
cầu_mong/v -11.488115220461495
putin/np/t -12.181262401021439
giạ/n -12.181262401021439
búi/v -12.181262401021439
lộn/v -12.181262401021439
g/người/n -12.181262401021439
tạp_kỹ/n -12.181262401021439
tại_hà_nội/np -10.79496803990155
băm_vằm/v -12.181262401021439
bảnh_trai/a -12.181262401021439
qui_định/v -11.488115220461495
kì_tích/n/t -12.181262401021439
hoá_trị/v -12.181262401021439
lon/n -11.08265011235333
trần_văn_khiêm/np -12.181262401021439
lái_xe/n -9.98403782368522
sữa/n -7.283422601070528
minh_cúc/np -12.181262401021439
astana/np -12.181262401021439
album/n -12.181262401021439
độ/n -8.492382946907503
xối_xả/n -12.181262401021439
việt_dã/n/t -12.181262401021439
liveshow/v -12.181262401021439
lớn_lao/a -12.181262401021439
gard/np -12.181262401021439
system/np -12.181262401021439
chiếu_xạ/n -10.389502931793384
hoa_giấy/n/t -12.181262401021439
tư_pháp/np -12.181262401021439
cao_đẳng/a -11.488115220461495
xâm_nhập/v/t -12.181262401021439
phủ_đầu/n -12.181262401021439
khai_tử/v -11.08265011235333
kỳ_thú/a -12.181262401021439
dạ_ngân/np -12.181262401021439
gia/np -11.488115220461495
nhạy/a -12.181262401021439
cầu_thị/v -12.181262401021439
hồ_văn_huê/np -12.181262401021439
đứa/n -11.488115220461495
vá_víu/a -12.181262401021439
phố_xá/a -12.181262401021439
hưu_trí/n -12.181262401021439
live/np -12.181262401021439
old_navy/np -11.488115220461495
michael_brandt/np -12.181262401021439
đkxt/np -12.181262401021439
lọc_cọc/v -12.181262401021439
bệnh_sử/v -12.181262401021439
phạm_văn_tác/np -12.181262401021439
world_superseries/np -12.181262401021439
michoacan/np -12.181262401021439
chất_kết_dính/v -12.181262401021439
hệ_số/n -10.101820859341604
nguyễn_vĩnh_sơn/np -12.181262401021439
buộc/n -11.08265011235333
chặng/n/t -12.181262401021439
nhẵn/n -12.181262401021439
chào_hàng/v -11.08265011235333
giáo_dục/np -12.181262401021439
zpa/np -12.181262401021439
rau_dền/n -12.181262401021439
psg/np/t -12.181262401021439
bỏng/a/t -12.181262401021439
sản_phẩm/n/t -10.79496803990155
radio/n -12.181262401021439
sinh_vật/n -12.181262401021439
thày/v -12.181262401021439
bới/v -12.181262401021439
new_white/np -12.181262401021439
cả/n/t -10.79496803990155
lá_cải/v -12.181262401021439
nam_dương/np -12.181262401021439
bô/np -9.136739963298016
california_reverside_mỹ/np -12.181262401021439
california_irvine_mỹ/np -12.181262401021439
mcu/np -12.181262401021439
súc_tích/a -12.181262401021439
giảm/v/t -8.59774346256533
internet_việt_nam/np -12.181262401021439
đụng_chạm/v -12.181262401021439
samsung/n/t -10.79496803990155
tương_tác/a/t -12.181262401021439
real_madrid_casemiro/np -12.181262401021439
kgosi_mumpuru/np -12.181262401021439
nguyễn_thùy_trang/np -12.181262401021439
suy_tính/n -11.488115220461495
bất_hợp_lí/a -11.488115220461495
đa_đoan/a -12.181262401021439
phân_khu/n -11.488115220461495
trần_trung_chí_hiếu/np -12.181262401021439
lô_cốt/n -12.181262401021439
đại/np/t -12.181262401021439
chết_yểu/n -12.181262401021439
tính_chất/n/t -12.181262401021439
vô_minh/a -12.181262401021439
đập/n -10.389502931793384
ý_tông/np -12.181262401021439
tiết_niệu/a -12.181262401021439
mỹ_kelly_clarkson/np -12.181262401021439
miền_trung_mai_xuân_thông/np -11.488115220461495
học_khoá/n -12.181262401021439
bạch_văn_mừng/np -11.08265011235333
phạm_công_trung/np -12.181262401021439
dương_thị_chung/np -12.181262401021439
khoa/n -9.98403782368522
ống_xả/n -12.181262401021439
quán_ăn/n/t -12.181262401021439
tháng_ba/np -12.181262401021439
đành_rằng/n -12.181262401021439
gió/n -9.542205071406181
crachiê/np -12.181262401021439
âu_zhukova_natalia/np -12.181262401021439
star_trek/np -12.181262401021439
đăng_khôi/np/t -12.181262401021439
khen_ngợi/n -12.181262401021439
dãy/n -10.389502931793384
kính_cẩn/v -12.181262401021439
quỹ_born_this_way/np -12.181262401021439
marketing/n -9.878677308027394
căn/n/t -12.181262401021439
phương_nam_books/np -12.181262401021439
đông_nghịt/v -12.181262401021439
heechan_hwang/n -12.181262401021439
michael_carrick/np -12.181262401021439
nguyễn_thị_minh_khai/np -12.181262401021439
vâng/a -12.181262401021439
hầm_thủ_thiêm/np -12.181262401021439
vòng_quanh/v -11.488115220461495
đia/np -12.181262401021439
bước/n/t -12.181262401021439
hạp/a -12.181262401021439
hoang_vắng/a -12.181262401021439
vỡ_lở/v -11.488115220461495
tania_sachdev/np -12.181262401021439
vật_quyền/v -12.181262401021439
ngoảnh/v -12.181262401021439
trường_hợp/n/t -12.181262401021439
hai_thân/n -12.181262401021439
applecom/np -12.181262401021439
deutsche_telekom/np -12.181262401021439
tansonnhatairport/n -12.181262401021439
kiên/v -12.181262401021439
những_ai/v -12.181262401021439
hộ_tổng/np -12.181262401021439
thân_yêu/a -12.181262401021439
icare/m -12.181262401021439
hải_châu/np -11.08265011235333
hội_chứng/n -12.181262401021439
ondoa/np -12.181262401021439
jimmy_connors/np -12.181262401021439
tag_heuer/np/t -12.181262401021439
chợ_cầu/np -12.181262401021439
tang_thương/a -12.181262401021439
địa_thế/n -12.181262401021439
ngững/n -12.181262401021439
minh_tú/np -12.181262401021439
chuỗi/v/t -12.181262401021439
chi_phối/v -9.78336712822307
nhiều/np/t -12.181262401021439
đen_đủi/v/t -12.181262401021439
lỗ/n/t -10.79496803990155
với_nghị/np -12.181262401021439
follow/n -12.181262401021439
nhuận_tràng/n -12.181262401021439
quy_đổi/a -9.408673678781659
phạm_thị_diễm/np -12.181262401021439
lê_hồng_thu/np -12.181262401021439
kéo_dài/v/t -12.181262401021439
nóng_ruột/v/t -12.181262401021439
điềm/n/t -12.181262401021439
thanh_tú/a -12.181262401021439
giư/v/t -12.181262401021439
hóc_búa/a -12.181262401021439
sét/n -10.389502931793384
cao_trào/n -11.488115220461495
alpha_one/np -12.181262401021439
san_antonio_texas_mỹ/np -12.181262401021439
hàng_than/np -12.181262401021439
ngừng/np -12.181262401021439
thái_thượng/np -12.181262401021439
nguyễn_thanh_tuấn/np -12.181262401021439
phạm_hoàng/np -12.181262401021439
jack_sock/np -12.181262401021439
mờ_ám/a -12.181262401021439
đại_úy/np -12.181262401021439
cho_qua/a -11.488115220461495
bài_tập/np -12.181262401021439
lề_lối/n -12.181262401021439
hứa_thị_bích_hạnh/np -12.181262401021439
mike_flynn/np -12.181262401021439
nguyễn_an_ninh/np -12.181262401021439
lão_khoa/n -12.181262401021439
lđbđ/n -12.181262401021439
tập_dượt/v -12.181262401021439
đông_đặc/n -12.181262401021439
cầu/v/t -12.181262401021439
ctv/np -11.488115220461495
mẫu/nu -12.181262401021439
hẳn/r -9.696355751233439
phó_thủ/np/t -12.181262401021439
blackmagic_micro_camera/np -12.181262401021439
trung_gian/a -10.571824488587339
umphang/n -12.181262401021439
yến/n/t -10.79496803990155
nguyễn_khắc_thành/np -12.181262401021439
siberia/np -12.181262401021439
cairo/np -12.181262401021439
báo_nga/np -12.181262401021439
thượng_thư/n -12.181262401021439
phát_điện/v -11.488115220461495
federico_fazio/np -12.181262401021439
bởi_nghị/np -11.488115220461495
tinh_hoa/np -12.181262401021439
