-2.1957419973759964
thóa_mạ/v -11.29999829822267
bất_hủ/a -11.993145478782615
ngai_vàng/n -11.993145478782615
đức_cơ/np -10.894533190114505
ma_túy/n -6.720145920218868
đa_nhiệm/v -11.993145478782615
phổ_cập/n -11.993145478782615
đặng_ánh_dương/np -11.993145478782615
out/n -11.993145478782615
lặng_im/n/t -11.993145478782615
vinmart/n -11.993145478782615
nguyễn_hữu_thái/np -11.993145478782615
đặng_hoàng_an/np -11.993145478782615
sổng/v -11.993145478782615
đen_đủi/n -11.993145478782615
ngă/v -10.894533190114505
donal_trump/np -11.993145478782615
hắt_hủi/v -11.993145478782615
nguyễn_minh_quang/np -11.993145478782615
âm_mưu/n -11.29999829822267
nguyễn_thành_luận/np -11.29999829822267
live_show/n -11.993145478782615
rổ/n -11.993145478782615
đỏm_dáng/v -11.993145478782615
thái_đen/np -10.606851117662725
phụ/np -11.993145478782615
là_hơi/n -11.993145478782615
công_đức/n -11.993145478782615
thuần_thục/v -11.993145478782615
xuất_nhập_khẩu/np -11.993145478782615
cất_tiếng/v -11.993145478782615
vân_điệp/np -11.993145478782615
daddy_cool/np -11.993145478782615
ngay_ngáy/n -11.993145478782615
kỳ_thủ/n/t -11.993145478782615
evan_polman/np -11.993145478782615
yadav/np -11.993145478782615
báo_viết/v -11.993145478782615
tel_aviv/np -11.993145478782615
châu_phi/np -11.993145478782615
mảy_may/a -11.993145478782615
đắk_mil/np -11.29999829822267
ru/np -11.993145478782615
glynn/np -11.993145478782615
vcsc/np -11.993145478782615
miss_hoàn/np -11.993145478782615
vạn_giã/np -11.993145478782615
jacomo_morier/np -11.993145478782615
xuân_quang/np -10.606851117662725
dangerous_woman/np -11.993145478782615
granada/np -11.993145478782615
đói_nghèo/n -11.993145478782615
sisi/np -11.993145478782615
ansel_elgort/np -11.993145478782615
run_rẩy/v -11.993145478782615
cơ_quan_chức_năng/n/t -11.993145478782615
bùi_ngùi/n -11.993145478782615
mờ_nhạt/a -11.993145478782615
vũ_tuấn_việt/np -11.993145478782615
vững/n -11.993145478782615
mưa_bóng_mây/n -11.993145478782615
adp/np -11.993145478782615
nói_xấu/l/t -11.993145478782615
từ_new_york/np -11.993145478782615
định_giá/v -9.159932134726398
aerobic/n -11.993145478782615
capital_markets/np -11.993145478782615
endpoint_security/np -11.993145478782615
tân_hiệp_hưng/np -11.993145478782615
tím/a/t -10.606851117662725
nặng_nề/a/t -11.993145478782615
tra_tấn/v/t -11.993145478782615
nguyễn_văn_tiều/np -11.29999829822267
sót/n -11.993145478782615
sữa_đậu_nành/n -11.993145478782615
hđxx_tand/np -10.606851117662725
vang/a -11.993145478782615
chùn/a -11.993145478782615
cần_thơ/n -11.993145478782615
dẫn_dắt/v/t -11.993145478782615
phu/nu -10.894533190114505
smpaa/np -11.993145478782615
thuộc_làu/v -11.993145478782615
launchpad_space/np -11.993145478782615
y_dược_đại/np -11.993145478782615
đakrông/np -11.993145478782615
vắt/n -11.993145478782615
nhất_phẩm/n -11.29999829822267
lương_sơn/np -11.993145478782615
giu/v -10.606851117662725
sự/np/t -11.993145478782615
once_upon/np -11.993145478782615
còn_quang/np -11.993145478782615
việt_lưu_thị_diễm_hương/np -11.993145478782615
ca_ri_no/np -11.993145478782615
cristina/np -11.993145478782615
man/np -11.993145478782615
lumia/n -11.993145478782615
dưỡng/n/t -11.993145478782615
lo_âu/v -11.993145478782615
lê_quang_hùng/np -11.993145478782615
bánh_trôi/n -11.993145478782615
trường_kỳ/a -11.993145478782615
mino_raiola/np -11.993145478782615
gặm_nhấm/a -11.993145478782615
tài_tử/n -11.993145478782615
backcountry/v -11.993145478782615
lốp/n/t -11.993145478782615
ho_he/v -11.993145478782615
khồng/np -11.993145478782615
istock/np -11.993145478782615
usd/tấn/np -11.993145478782615
lưu_văn_vũ/np -11.993145478782615
acv/np/t -11.993145478782615
thai_express/np -11.993145478782615
giập/v -11.993145478782615
liệu_olymphic_rio/np -11.993145478782615
vă/nu -11.29999829822267
talwar/np -11.993145478782615
thuý_liễu/np -11.993145478782615
đẩy_mạnh/v -10.894533190114505
sung_mãn/v -11.993145478782615
lê_thanh_hải/np/t -11.993145478782615
cháy/v/t -11.993145478782615
võ_thanh_tứ/np -11.993145478782615
giang/n -11.29999829822267
bới_lông_tìm_vết/a -11.993145478782615
gill_lê/np -11.993145478782615
toàn/n -10.20138600955456
cent/kmh/n -11.993145478782615
bác_học/v -11.993145478782615
số_hiệu/n -11.29999829822267
nhàn_nhã/a -11.993145478782615
phóng_tác/v -11.993145478782615
huyền_như/np -9.428196121321077
thư_giãn/v/t -11.993145478782615
nhẫn_tâm/a -11.993145478782615
đột_phá/n -11.993145478782615
tục/n -10.894533190114505
mytv/n -11.993145478782615
âm_nhạc/v -11.993145478782615
tay_chơi/v -11.993145478782615
tối_tăm/n -11.29999829822267
di_cư/v -11.993145478782615
phạm_pháp/a -11.29999829822267
kim/np -10.20138600955456
bám_càng/v -11.993145478782615
tây_ninh_trần_lưu_quang/np -11.993145478782615
artisan_orgigin/np -11.993145478782615
mỹ_mãn/a -11.993145478782615
oải/n -11.993145478782615
nhen_nhóm/n -11.993145478782615
xi_măng/n/t -11.993145478782615
huawei/np -11.993145478782615
viễn_thông/v -10.20138600955456
điều_phối/n -11.993145478782615
không_tưởng/n -11.993145478782615
pokemon_go/np -11.993145478782615
matthew_howard_sr/np -11.993145478782615
hiết/v -11.993145478782615
ecopark/np -11.993145478782615
gq/np -11.993145478782615
slovakia/np/t -11.993145478782615
đỗ_văn_hồng/np -10.047235329727302
kết_luận/v/t -11.993145478782615
nghị_sĩ/n/t -11.993145478782615
nguyễn_thị_việt_nga/np -11.993145478782615
dcg/np -11.993145478782615
tặng/v -8.697308612778286
nguyễn_quang_thiều/np -11.993145478782615
kịp/v -10.894533190114505
phi_thuyền/n -11.993145478782615
gsk/np -11.993145478782615
trương_định/np -11.993145478782615
an_toàn/v -11.29999829822267
cao_đăng/np -11.993145478782615
kíp/n -9.91370393710278
vô_trùng/v -11.993145478782615
hossen_alaa/np -11.993145478782615
polymer/n -11.993145478782615
khởi_điểm/n -11.993145478782615
thuỵ_điển/np -11.993145478782615
hứa_thị_thảo/np -11.29999829822267
nếu_không/c/t -11.993145478782615
cork/np -11.993145478782615
đông_bắc/n -11.993145478782615
minh_hà/np -11.993145478782615
cpa/np -11.993145478782615
đồng/bài/n -11.993145478782615
sến/n -11.993145478782615
và_hoàng_ngọc_sơn/np -11.993145478782615
xilanh/v -11.993145478782615
đại_thụ/n -11.993145478782615
tấnnăm/n -11.993145478782615
tài_khoá/v -11.993145478782615
chút/n -10.047235329727302
thẩm_tra/n -11.29999829822267
khoáng_sản/n -9.508238828994614
trần_xuân_lượng/np -11.29999829822267
thi_hào/v -11.993145478782615
bốc_hơi/v -10.383707566348514
đè_nặng/v -11.993145478782615
nhưng_hoàng_nam/np -11.993145478782615
vun_đắp/a -11.993145478782615
binh_thanh/np -11.993145478782615
kẽ/n -11.29999829822267
tphồ/np -11.993145478782615
xốt/n -11.993145478782615
doanh_thu/n/t -11.993145478782615
tích_hợp/n -10.894533190114505
nguyễn_huy_mạ/np -11.29999829822267
______________/n -11.993145478782615
cuốc/n -11.993145478782615
casemiro/np/t -11.993145478782615
lythcotthaims/np -11.993145478782615
vi_văn_phong/np -11.993145478782615
sầm_ngọc_đức/np -11.993145478782615
high_dynamic_range/np -11.993145478782615
đền_tội/v -11.993145478782615
gaulle/np -11.993145478782615
prores/n -11.993145478782615
france/np -11.993145478782615
iberia/np -11.993145478782615
lam_kinh/np -11.993145478782615
tụt/v -11.29999829822267
googe_đông_nam/np -11.993145478782615
buổi/nc -11.993145478782615
return/np -11.993145478782615
thủ_kho/v -11.993145478782615
trắc_ẩn/n -11.993145478782615
phòng_kế/np -11.993145478782615
nguyễn_khoa_chương/np -11.993145478782615
great_big_story/np -11.993145478782615
chênh_lệch/n/t -11.993145478782615
ưu_điểm/n/t -11.993145478782615
riaa/np -11.993145478782615
tovar/np -11.993145478782615
phơi_áo/v/t -11.993145478782615
nà_khoa/np -11.29999829822267
buồn_bã/a -11.29999829822267
hội_cầu_đường/n -11.993145478782615
phụ_kiện/n -11.993145478782615
ủy_ban/n/t -11.993145478782615
đà_lạt_băng_như/np -11.993145478782615
onk_jemel/np -11.993145478782615
ca/n/t -9.795920901446395
tức_nước_vỡ_bờ/x -11.993145478782615
raquel_sanz/np -11.993145478782615
nguyễn_thị_thuỷ/np -11.29999829822267
sành/v/t -11.993145478782615
chúa_ba_ngôi/np -11.993145478782615
dọn/v/t -11.993145478782615
bén/v -11.993145478782615
mâm/n -10.047235329727302
nguyễn_yung_thomas/np -11.993145478782615
showbiz/n/t -11.993145478782615
david_miller/np -11.993145478782615
bất_hạnh/a -11.993145478782615
cầm_giữ/v -11.993145478782615
centre_international/np -11.993145478782615
cơ_đồ/n -11.993145478782615
sóng_ngầm/v -11.993145478782615
smartphone_nokia/np -11.993145478782615
học_xá/n -11.993145478782615
vô/np -11.993145478782615
university/n -11.993145478782615
thuê/v -6.905549143550231
microb/n -11.993145478782615
lucas_tan/np -11.993145478782615
hđxx_tand_tphcm/np -10.894533190114505
casting/n -11.993145478782615
yang_qinnong/np -11.993145478782615
collation/n -11.993145478782615
vân/n/t -11.993145478782615
kè/n/t -11.993145478782615
đe_doạ/n -9.91370393710278
kiẹ/n -11.993145478782615
ynhh/np -11.29999829822267
gulian/np -10.894533190114505
trương_quý_dương/np -10.606851117662725
đường_đi_nước_bước/x -11.29999829822267
týp/n -11.993145478782615
nhỡ/v -11.993145478782615
tổ_văn_trường/np -11.993145478782615
gardening_know_how/np -11.993145478782615
dũng_cảm/a -11.993145478782615
nguyễn_mạnh_linh/np -11.29999829822267
võ_văn_thưởng/np/t -11.993145478782615
tài_phán/v -11.993145478782615
thất_lạc/v/t -11.993145478782615
tạo_lập/v -9.508238828994614
phái_mạnh/v -11.993145478782615
đỗ_hàn/np -11.993145478782615
chui_rúc/v -11.993145478782615
guess/np/t -11.993145478782615
phái_mạnh/n -11.993145478782615
rồng/np -11.993145478782615
vận_động/v/t -10.606851117662725
vơ/n -9.428196121321077
christian/np -11.993145478782615
cátsê/n -11.993145478782615
tuy_leno/n -11.993145478782615
cqđt/n -10.894533190114505
trách/v -11.29999829822267
miền/n/t -10.047235329727302
thị_trường/n -8.4377974172932
trứng_nước/n -11.993145478782615
thứ_tư/v -11.993145478782615
tính/v/t -11.993145478782615
nguyễn_văn_kiệm/np -11.29999829822267
thị_trường_chứng_khoán/n -11.993145478782615
tục_tĩu/v -11.29999829822267
htv/np -10.383707566348514
vô_lí/n -10.894533190114505
hối_cải/n -10.894533190114505
nếu_vậy/c -11.29999829822267
kết_hôn/n -9.795920901446395
gay_gắt/v -10.894533190114505
nguyễn_thanh_tuyền/np -11.29999829822267
bàlamôn/np -11.993145478782615
braveheart/np -11.993145478782615
án_từ/v -11.29999829822267
đối_kháng/v -11.993145478782615
lí/v/t -11.993145478782615
tàn/a -11.993145478782615
biễu/v -11.993145478782615
avrahm_berkowwitz/np -11.993145478782615
hạnh_kiểm/a -11.993145478782615
đặng_văn_dũng/np -11.993145478782615
vực_rào/np -11.993145478782615
startup/np -11.993145478782615
xettuyennghe/n -11.993145478782615
cảm_ơn/v/t -11.993145478782615
catheter/n -11.993145478782615
easybus/n -11.993145478782615
câ/n/t -10.606851117662725
hiến_chương/n -11.993145478782615
bao_xa/v -11.993145478782615
khai_mạc/v -10.894533190114505
đánh_đập/v -8.948623041059191
bắt_mối/n -11.29999829822267
kryptos/np -11.993145478782615
air_new_zealand/np -11.993145478782615
giải_ngân/a -11.993145478782615
lê_cử/np -10.894533190114505
họ/n -8.4377974172932
khải/m -11.993145478782615
nina_dobrev/np -11.993145478782615
trung_quốc_giang_trạch_dân/np -11.993145478782615
đau_ốm/v -10.606851117662725
vô/v/t -11.993145478782615
thâm_hụt/n -11.993145478782615
ráo/v -11.993145478782615
gieo/n/t -11.993145478782615
tiền_đạo/n -11.993145478782615
luật_tín/np/t -11.993145478782615
làm_bộ/v -11.993145478782615
arya/np -11.993145478782615
hmc/np -11.993145478782615
uy_quyền/n -11.993145478782615
triển_lãm/v -11.993145478782615
sinh_kế/v -11.993145478782615
uô/v -11.993145478782615
ưng/v -11.993145478782615
đại_lý/n -9.428196121321077
phâ/v -10.606851117662725
phó_phòng/n -10.383707566348514
đánh_đòn/v -11.993145478782615
tủi/a -11.993145478782615
hới/v -11.993145478782615
tha/n -10.606851117662725
định_đề/n/t -11.993145478782615
sụt_giá/n -11.993145478782615
huấn_luyện_viên/n -11.993145478782615
notechaiya/np -11.993145478782615
kiểm_sát_viên/n -8.9021030254243
em_vi_văn_tuyến/x -11.993145478782615
giá_mà/v -11.993145478782615
dự_khuyết/v -11.993145478782615
road/v -11.993145478782615
biopolymer/v -11.993145478782615
ấn_tượng/v -11.993145478782615
hoóc/n -11.993145478782615
bế_tắc/n -11.993145478782615
vút/v -11.993145478782615
nịnh_văn_mỹ/np -11.29999829822267
bts/np -11.993145478782615
nam_định/np/t -11.993145478782615
quan/n/t -10.383707566348514
tnpt/np -11.993145478782615
julie_schweitzer/np -11.993145478782615
quốc_học/n -11.993145478782615
ủy_ban_nhân_dân/n -10.894533190114505
yến/m -11.993145478782615
cù/n -11.993145478782615
shakespeare/np -11.993145478782615
ensure/np -11.993145478782615
vòng/n -9.159932134726398
hoàng_văn_thức/np -11.993145478782615
thờ_ơ/n -11.993145478782615
set/n -11.993145478782615
tabriz/np -11.993145478782615
robin_sharma/np -11.993145478782615
bashi/np -11.993145478782615
dịch/v/t -11.993145478782615
trêu/n -11.993145478782615
đội_xếp/n -11.993145478782615
vừa_rồi/n -11.29999829822267
hợp_kim/v -11.993145478782615
gửi/v -6.646037948065146
gary/np -11.993145478782615
mckinsey/n -11.993145478782615
âm_thầm/a -10.047235329727302
ali_al_ameri/np -11.993145478782615
quaresma/np -11.993145478782615
ngoa/n/t -11.993145478782615
sử/np/t -11.993145478782615
chặn/n -11.993145478782615
trần_gia_thông/np -11.993145478782615
dậy/r -11.993145478782615
sáng_lập/n -11.993145478782615
nhà_nguyện/n -11.993145478782615
éc/n -11.993145478782615
khải_định/np -11.993145478782615
lý_giải/v -10.047235329727302
chỉ_số/n -10.606851117662725
nguyễn_anh_quân/np -11.993145478782615
thưa_thớt/n -11.993145478782615
khốn_khó/a -11.993145478782615
thưởng_lãm/v -11.993145478782615
lukashenko/np -11.993145478782615
cốt/n -11.993145478782615
graffiti/n -11.993145478782615
gary_chapman/np -11.993145478782615
pay/np -11.993145478782615
frankie_fredericks/np -11.993145478782615
mss/np -11.993145478782615
sheyi_ojo/np -11.993145478782615
có_lẽ_nào/n -11.993145478782615
nguyên/z -9.220556756542834
khép/v -11.29999829822267
rolf_katzenbach/np -11.993145478782615
èo_uột/n -11.993145478782615
luật_gia/n -8.527409575982889
nhân_tố/v -11.993145478782615
vũ_kịch/v -11.993145478782615
điện_hoa/n -11.993145478782615
thua_thiệt/v -11.993145478782615
hoàng_châu/np -11.993145478782615
lưu_diễn/a -11.993145478782615
cambridge/np -11.993145478782615
đơn_thân/n -11.993145478782615
tủ_lạnh/n/t -11.993145478782615
fiagdon/np -11.993145478782615
javen/n -11.993145478782615
bên_cạnh/n -8.9021030254243
đạo_đức_học/n -11.993145478782615
xu/nu -11.29999829822267
long_bào/n -11.993145478782615
bộn_bề/a -11.993145478782615
trần_đình_duy/np -11.993145478782615
smarpthone/n -11.993145478782615
thanh_ha/np -11.29999829822267
tâm_huyết/a -11.29999829822267
trọng/np -10.047235329727302
vilay_phiahouaphanh/np -11.993145478782615
hưng_hoà/np -11.29999829822267
quán_sứ/np -11.993145478782615
kí_túc/n -11.993145478782615
lịch_lãm/a -11.993145478782615
chiết_xuất/v -11.993145478782615
nhạt_nhòa/a/t -11.993145478782615
ân_tình/a -11.993145478782615
thông_tục/n -11.993145478782615
tửu_tuyền/np -11.993145478782615
thân_hữu/n -11.993145478782615
bầm/n -11.993145478782615
andrey_karlov/np -11.993145478782615
áp_đảo/v -11.993145478782615
bbfc/np -11.993145478782615
lớn/m -11.993145478782615
đính_chính/n -11.993145478782615
kim_hyun_ho/np -11.993145478782615
xuyên_tạc/v -11.29999829822267
hậu_thiên/n -11.993145478782615
đêm_sài_gòn/np -11.993145478782615
gloucestershire/np -11.993145478782615
nguyên_trinh/np -11.993145478782615
axit/n/t -10.383707566348514
thâ/n/t -11.993145478782615
ngang_ngửa/a -11.993145478782615
kim_tuyền/np -11.993145478782615
mario_balotelli/np -11.993145478782615
đô_hội/a -11.993145478782615
nxe/n -11.993145478782615
jeong_ki_hong/np -11.993145478782615
nguyễn_đình_cung/np -11.993145478782615
sân_cỏ/n -11.993145478782615
chỉn_chu/a -11.993145478782615
caroline_wozniacki/np -11.993145478782615
hồn_nhiên/a -11.993145478782615
/hsst/m -11.29999829822267
familymart/v -11.993145478782615
kinh_tế_học/n -11.993145478782615
anakin_skywalker/np -11.993145478782615
lộ_thiên/a -11.993145478782615
thiên_sứ/n -11.993145478782615
tâm_nhang/n -11.993145478782615
lè_nhè/v -11.993145478782615
đồi_silicon/np -11.993145478782615
kiếm_ăn/v -11.993145478782615
kare/np -11.993145478782615
trần_ngô_đức_công/np -11.29999829822267
lượn/n/t -11.993145478782615
kỳ_hạn/v -11.993145478782615
đang_tâm/a -11.993145478782615
tế/n -10.383707566348514
kcal/n -11.993145478782615
lễ_giáo/n -11.993145478782615
mynokiablog/np -11.993145478782615
tiền_chiến/v -11.993145478782615
gđ/n -11.993145478782615
địa_phương/n -7.898800916560514
biện_bạch/v -11.993145478782615
bại/n -11.993145478782615
óng_ả/a -11.993145478782615
bay/n -11.993145478782615
fs/m -11.993145478782615
bội_phần/n -11.993145478782615
form/n -11.993145478782615
qui_mô/a -11.993145478782615
giải_thể/v/t -11.993145478782615
năm_căn_lê_văn_đức/np -11.993145478782615
phía_zomato/np -11.993145478782615
bạn_linh_đan/np -11.993145478782615
thi_trắc_nghiệm/v/t -11.993145478782615
đông_nhi/np -11.993145478782615
huỳnh_minh_tuấn/np -11.29999829822267
lập_trình/a -11.993145478782615
party/np -11.993145478782615
baca/np -11.993145478782615
vô_bổ/a -11.993145478782615
kết_luận/v -8.304266024668678
công_ước/n -11.993145478782615
giáo_sư/n/t -11.993145478782615
nguyên_mẫu/n/t -11.993145478782615
tấn/héc/n -11.993145478782615
môi_trường/n/t -10.606851117662725
nguyễn_ngọc_huyền_my/np -11.29999829822267
sáng_tạo/a/t -11.993145478782615
nguyễn_thái_dương/np -11.993145478782615
an_cư/n -11.993145478782615
lưỡng_lự/v -11.29999829822267
tuyển_sinh/n -11.993145478782615
helen_thuỷ/np -11.993145478782615
trung_thi/np -11.29999829822267
đồng_lòng/n -11.993145478782615
bàng_quan/v -11.993145478782615
đặc_sản/n/t -11.993145478782615
nam_triều_tiên/np -11.993145478782615
đền_bù/v -9.508238828994614
tưởng/v -9.508238828994614
pv/v -11.993145478782615
shindong/np -11.993145478782615
messi/np -11.993145478782615
nevis_nevis/np -11.993145478782615
bè_bạn/n -11.993145478782615
thọ/n -11.993145478782615
nguyễn_thái_khanh/np -11.993145478782615
molypden/n -11.993145478782615
thiên_an_môn/np -11.993145478782615
tsqs/np -11.993145478782615
huỳnh_thúy_vy/np -11.993145478782615
phái_đoàn/v -11.993145478782615
tech_day/np -11.993145478782615
brigitte_zypries/np -11.993145478782615
ewst/np -11.993145478782615
ngũ_phúc/n/t -11.993145478782615
pistorius/np -11.993145478782615
dương_đức_hùng/np -11.29999829822267
rituxan/np -11.993145478782615
lâ/n/t -11.993145478782615
tennis/n/t -11.993145478782615
prime/v -11.993145478782615
trần_quốc_bảo/np -11.993145478782615
bão_giông/n -11.993145478782615
nguyễn_thị_kiều_oanh/np -10.894533190114505
vũng_tàu_trường/np -11.993145478782615
trị_liệu/n -11.993145478782615
nặng_tay/a -11.993145478782615
elo/np -11.993145478782615
thư_mục/n -11.993145478782615
giả/n/t -10.606851117662725
triệu/bitcoin/nu -11.993145478782615
isagenix_việt_nam/np -11.993145478782615
sức_khoẻ/n -8.774269653914414
công_lí/n/t -11.993145478782615
tủ/n -9.159932134726398
quý_hiếm/n -10.894533190114505
rưỡi/m -10.894533190114505
nnice/np -11.993145478782615
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -11.993145478782615
trụy/n -11.993145478782615
đồng_cỏ/n -11.993145478782615
ngăn_ngừa/v/t -11.993145478782615
đường_hàng_không/n -10.606851117662725
sale/np -11.993145478782615
glôcôm/np -11.993145478782615
bắt_nạt/v -11.993145478782615
sẽ/n/t -11.993145478782615
hân_hạnh/a -11.993145478782615
phân_giới/n -11.993145478782615
ghi/v/t -11.993145478782615
chìa_khoá/n -11.993145478782615
phan_phương/np -11.993145478782615
độc/a -10.047235329727302
ngón/n -9.91370393710278
trực_tiếp/v/t -11.993145478782615
tuấnhợp/np -11.29999829822267
chỉn/n -11.993145478782615
câ/n -8.208955844864354
cố_công/v -11.993145478782615
chống/v/t -10.606851117662725
red_baron/np -11.993145478782615
từ_malaysia/np -11.993145478782615
con_người/n -9.91370393710278
chạm_trổ/n -11.993145478782615
đồ_án/n -11.993145478782615
viên_chức/n/t -11.993145478782615
cisco/np -11.993145478782615
ace/nu -11.993145478782615
trần_thị_hồng_việt/np -10.894533190114505
tươi_sáng/n -11.993145478782615
dư_dả/n -11.993145478782615
lưu_huỳnh/n -11.993145478782615
quốc_hội/n -8.527409575982889
jason_brian_rosenthal/np -11.993145478782615
vật_nuôi/n -11.993145478782615
xúc_động/v/t -11.993145478782615
hè/n/t -11.993145478782615
wunna_theikdi/np -11.993145478782615
bật_lửa/v -11.993145478782615
hán/np -11.993145478782615
hoàng_rapper/np -11.993145478782615
vật_liệu/n/t -11.993145478782615
giấy_tờ/n/t -9.91370393710278
nguyễn_sự/np -11.993145478782615
công_tác/v/t -11.993145478782615
nghèo/a -9.91370393710278
cưới/v/t -10.383707566348514
cẩm_phả/np -10.606851117662725
đằng/n -9.690560385788569
phủ_quyết/v -11.993145478782615
mountain_dew/np -11.993145478782615
hơi_nước/n/t -11.993145478782615
đăng_đàn/v -11.993145478782615
white_stripes/np -11.993145478782615
cink/np -11.993145478782615
huỳnh_lâm_hồ/np -11.993145478782615
wei_yi/np -11.993145478782615
đầu_cơ/n -11.993145478782615
bồng_bềnh/a -11.993145478782615
nhà_bếp/a -11.993145478782615
shipper/n -11.993145478782615
tiểu_nông/n -11.993145478782615
cao_độ/a -11.993145478782615
vpcp/np -11.993145478782615
aniston/np -11.993145478782615
sống_sót/v -11.29999829822267
cung_độc_lập/np -11.993145478782615
day/n -11.993145478782615
cầu_kỳ/n -11.993145478782615
safeguard/np -11.993145478782615
kv/m -11.993145478782615
năng_khiếu/np/t -11.993145478782615
astonish/np -11.993145478782615
vĩ_văn/np -11.993145478782615
trung_quốc_về/np -11.993145478782615
hờn_tủi/v -11.993145478782615
hay/v/t -11.993145478782615
inspiremore/np -11.993145478782615
zico_thái/np -11.993145478782615
cầm_đồ/v -9.795920901446395
biếm/n -11.993145478782615
tương_đồng/a -11.993145478782615
vu/v/t -10.606851117662725
black_monk/np -11.993145478782615
grant_avenue/np -11.993145478782615
bớt/v/t -11.993145478782615
với/n -8.186482989012294
mắt/np -11.993145478782615
lao_chải/np -11.993145478782615
quan_hệ/n -6.816995746208786
sikkim/np -11.993145478782615
ầm_ĩ/n -11.993145478782615
luật_doanh_nghiệp/np -11.993145478782615
mềm_dẻo/v -11.993145478782615
ít_ỏi/a -11.993145478782615
quăn/n -11.993145478782615
sule/np -11.993145478782615
bé_cò/np -11.993145478782615
một_chiều/v -11.993145478782615
đại_lục/n -11.993145478782615
miguel/np -11.993145478782615
do_trường/n -11.993145478782615
vóng/v -11.29999829822267
tượng_phật/np -11.993145478782615
thuốc_lá/n -11.993145478782615
cách_mạng_hóa/v -11.993145478782615
chạy_án/v -9.795920901446395
đỗ_văn_long/np -11.993145478782615
cấn_trừ/a -11.993145478782615
hồng_minh/np -11.993145478782615
dana_white/np -11.993145478782615
vinacafe/np -8.997413205228623
tuyệt_diệu/v -11.993145478782615
quốc_ca/n -11.993145478782615
i_were/np -11.993145478782615
trướctrả/n -11.993145478782615
ali_mabkhout/np -11.993145478782615
anh_dũng/n -11.993145478782615
hình_như/x -11.993145478782615
glee_mỹ/np -11.993145478782615
chính/n -10.047235329727302
phơi/n -11.993145478782615
nương_tay/v -11.993145478782615
txcơva/v -11.993145478782615
bbq/np -11.993145478782615
nguy_nan/a -11.993145478782615
ratchaburi_mitrphol/np -11.993145478782615
địa/np -11.993145478782615
tường_an/np -11.993145478782615
tiêu_diệt/n -11.993145478782615
tuyển_thủ/n/t -11.993145478782615
trương_lý_hoàng_phi/np -11.993145478782615
quan_âm/np -11.993145478782615
quốc_tuấn/np -11.993145478782615
hươ/v -10.20138600955456
y_trang/n -11.993145478782615
alexander_dolgopolov/np -11.993145478782615
siêu_vi/v -11.993145478782615
kỷ_luật/n/t -11.993145478782615
đất_việt/np/t -11.993145478782615
hưng_vượng/a -11.993145478782615
hiện_kim/n -11.993145478782615
phục_lăn/v -11.993145478782615
trần_đề/np -11.993145478782615
ngộp/a/t -11.993145478782615
quang_đãng/a -11.993145478782615
vui/np -9.220556756542834
đế_chế/n/t -11.993145478782615
virút/n -11.993145478782615
nghinh_phong/np -11.993145478782615
giám_định/v/t -11.993145478782615
atisô/n -11.993145478782615
thọ/np -9.795920901446395
trễ/a -11.993145478782615
acetic/n -11.993145478782615
gian/np -11.993145478782615
dại/n -11.993145478782615
james/np -11.993145478782615
london_xe/np -11.993145478782615
thật_thà/a -11.993145478782615
frederic_fontan/np -11.993145478782615
khát/v -11.993145478782615
unpacked/np -11.993145478782615
nrel/np -11.993145478782615
tầm_sư_học_đạo/n -11.993145478782615
a_very_short_introduction/np -11.993145478782615
ròng_rã/a/t -11.993145478782615
công_trường/n/t -11.993145478782615
khín/n/t -11.993145478782615
ruột/a -9.048706499616173
chỉnh_hình/v -11.993145478782615
động/n/t -11.993145478782615
phi_hành/n -11.993145478782615
phí_minh_long/np -11.993145478782615
thierry/np -11.993145478782615
đinh_hồng_vinh/np -11.993145478782615
thi_cử/v/t -10.606851117662725
đàn/n/t -11.993145478782615
tự_tôn/a -11.993145478782615
vá/v/t -11.993145478782615
tim_hà_nội/np -11.993145478782615
hoat/v -11.993145478782615
kiệt_quệ/a -11.993145478782615
xe_kéo/n -10.894533190114505
dân_lập/a -11.993145478782615
xuất_toán/n -11.993145478782615
khán/n -11.993145478782615
trần_quán_anh/np -11.993145478782615
câu_khách/v -11.993145478782615
canelo/np -11.993145478782615
trần/m -11.993145478782615
hãng_viet/np -11.993145478782615
phát_sóng/v -11.29999829822267
chuyên/n/t -11.993145478782615
ủng_hộ/v -10.894533190114505
comment/v -11.993145478782615
trường_thành/np -11.993145478782615
đam_châu/np -11.993145478782615
vật_dụng/n/t -11.993145478782615
i_cs/np -11.993145478782615
khuyết_tật/n -11.29999829822267
nhân_sâm/n -11.993145478782615
thử_nghiệm/n -11.993145478782615
vắng_mặt/v/t -11.993145478782615
chlb/np -11.993145478782615
bản/nc -9.690560385788569
trần_văn_quang/np -11.993145478782615
pt/n -11.993145478782615
vui_tính/v -11.29999829822267
đề_cử/v/t -11.993145478782615
kol/np -11.993145478782615
morey/np -11.993145478782615
phát_la/np -11.993145478782615
giàng_thị_pàng/np -11.29999829822267
morphine/n -11.993145478782615
fashionlab/v -11.993145478782615
lên_dây/v -11.993145478782615
ngoài_mộng/np -11.993145478782615
tả_gia_khâu/np -11.993145478782615
thời_đại/a -11.993145478782615
khương_minh_tuấn/np -11.993145478782615
thái_hương/np -11.993145478782615
bi_thương/v -11.993145478782615
hyon_kwang/np -11.993145478782615
trần_thị_hồng_phượng/np -11.29999829822267
macbook_pro/np -11.993145478782615
rolls_royce/np -11.993145478782615
nay_pyi_taw/np -11.993145478782615
đồng_bào/n -11.993145478782615
ngôn_luận/v -11.993145478782615
tỉ_mỉ/n -11.993145478782615
tài_nguyên/n -9.690560385788569
thất_thu/v -11.993145478782615
cam/n/t -11.993145478782615
khảo_thí/a -11.993145478782615
trang_đài/np -11.29999829822267
lao_công/n/t -10.606851117662725
yahoo_messenger/np -11.993145478782615
la_furia_roja/np -11.993145478782615
trần_ngọc_hạnh/np -11.29999829822267
tô_hiê/np -11.29999829822267
hay/v -9.220556756542834
gò_đậu/np -11.993145478782615
cầu_dao/n -11.993145478782615
sòn_sòn/n -11.993145478782615
học_lập/np/t -11.993145478782615
mb/n -8.857651262853466
aspartam/n -11.993145478782615
hiền_giang/np -11.993145478782615
vca/np -11.993145478782615
b/np/t -11.993145478782615
giấu_đầu_hở_đuôi/x -11.993145478782615
chad_hayes/np -11.993145478782615
trông_coi/v -9.795920901446395
diệp_vấn/np -11.993145478782615
tân_uyên/np -9.690560385788569
cúp/np -11.993145478782615
đối_ứng/n -11.993145478782615
nham_nhở/a -11.993145478782615
gồm/v -7.6493400569289305
thoả_mãn/v -11.993145478782615
mến/n -11.993145478782615
ngửa/v -11.993145478782615
vũ_ngọc_lợi/np -11.993145478782615
nhạc_kịch/v -11.993145478782615
castildetierra/np -11.993145478782615
quét/v/t -11.993145478782615
vợ_chồng/n/t -9.595250205984245
park_hyatt/np -11.993145478782615
hoa_kỳ_công/n -11.993145478782615
nguyễn_ngọc_nguyên/np -11.993145478782615
thế/n/t -11.993145478782615
lê_ngọc_quân/np -11.29999829822267
temple_nhật_bản/np -11.993145478782615
dci/np -11.993145478782615
thuâ/v -10.20138600955456
etnews/np -11.993145478782615
vĩnh_châu/np -10.894533190114505
bần_cố_nông/n -11.993145478782615
hamidiye/np -11.993145478782615
kathy_uyên/np -11.993145478782615
francesca_dow/np -11.993145478782615
điệu_đà/a -11.993145478782615
đại_từ/n -10.20138600955456
thiếu_hụt/n -11.993145478782615
khi_nhung/np -11.993145478782615
tổ_vật_lí/n -11.993145478782615
chẳng_thể/r/t -11.993145478782615
phân_bổ/v -11.993145478782615
giáp_xác/n -11.993145478782615
bit/m -11.993145478782615
h/a/t -11.993145478782615
sandro_wagner/np -11.993145478782615
nguyễn_như_pho/np -11.993145478782615
hàm_số/a -11.993145478782615
sầu_riêng/n -11.993145478782615
pháp_chế/n -9.91370393710278
mít_tinh/n -11.993145478782615
quản_trị/v/t -11.993145478782615
hở_hang/a -11.993145478782615
revision_plan/np -11.993145478782615
hoàn_mỹ_minh_hải/np -11.993145478782615
vượt_ngục/n -11.29999829822267
thể_nào/v -11.29999829822267
lê_cung_bắc/np -11.993145478782615
zalo/n -10.894533190114505
kịch_hà_nội/np -11.993145478782615
tấn/nu -10.383707566348514
tẩu_tán/n -11.993145478782615
giết/v -6.613248125242155
căn/n -8.997413205228623
tự_phê/v -11.993145478782615
carton/n -10.894533190114505
albania/np -11.993145478782615
nằm_xuống/v -11.993145478782615
tiền_đường/n -11.993145478782615
dóng/n -11.993145478782615
tía_tô/v -11.993145478782615
chuyển_giao/n -11.993145478782615
và_bi_rain/np -11.993145478782615
máy_chiếu/n -11.993145478782615
banh/n -11.29999829822267
ngon_ngọt/v -11.29999829822267
nói_dối/v -10.606851117662725
gpu/np -11.993145478782615
tu_dưỡng/v -11.993145478782615
ext/n -11.993145478782615
bă/np -11.993145478782615
việc_xuân_trường/np -11.993145478782615
lởn_vởn/v -11.993145478782615
quặng/n/t -11.993145478782615
đặng_thị_linh/np -11.993145478782615
gằm/n -10.894533190114505
thái_dương_nghệ_an/np -10.383707566348514
cưỡi_ngựa_xem_hoa/x -11.993145478782615
company/np -11.993145478782615
nguyễn_duy_tân/np -9.91370393710278
trần_nguyệt_thu/np -11.993145478782615
đa_cấp/n -10.20138600955456
xuân_nha/np -11.993145478782615
cindy/np -11.993145478782615
tại_azerbaijan/np -11.993145478782615
ariana/np -11.993145478782615
trò_chuyện/v/t -10.606851117662725
duyên_nợ/v -11.993145478782615
quyền_trưởng/np -11.993145478782615
kiểu_cách/n -11.993145478782615
trần_thị_thuý_hà/np -11.993145478782615
trường_athen/np -11.993145478782615
nguyễn_mạnh_hưởng/np -11.993145478782615
carbon/v -11.993145478782615
dragonstone/np -11.993145478782615
cặp_kè/n -10.894533190114505
bia/n/t -10.606851117662725
vũ_cát_tường/np -11.993145478782615
sung/v/t -11.993145478782615
lđbđvn/np -11.993145478782615
lê_thái_tổ/np -11.993145478782615
quá_giang/v -11.993145478782615
fpt/np -11.993145478782615
lẻn/v -11.993145478782615
®/n -10.894533190114505
lạ_lẫm/a -11.993145478782615
nha_trang/np/t -11.993145478782615
tức_là/v -11.29999829822267
lò_châu_thỏa/np -11.993145478782615
espace/np -11.993145478782615
ptsc/np -11.993145478782615
soái/v/t -11.993145478782615
armenia/np -11.993145478782615
semi/n -11.993145478782615
barlays/np -11.993145478782615
dằn_hắt/n -11.993145478782615
dropbox/v -11.993145478782615
esport/n -11.993145478782615
hoàng_xuân_việt/np -11.993145478782615
vanguard_group/np -11.993145478782615
hệ_thống_định_vị_toàn_cầu/n -11.993145478782615
khéo/v -11.993145478782615
winwin/n -11.993145478782615
dôi/n -11.993145478782615
phó_đô/np -11.993145478782615
thành_luân_đất_việt/np -11.993145478782615
quên_mình/v -11.993145478782615
ngô_đức_hoàng/np -11.993145478782615
thuận/n -11.993145478782615
thần_tài_theo/np -11.993145478782615
cổ_tích/n -11.993145478782615
hye/n -11.993145478782615
giselle/np -11.993145478782615
the_pirate_bay/np -11.993145478782615
xơ_hóa/v -11.993145478782615
karpasz/np -11.993145478782615
nking/v/t -11.993145478782615
phán_đoán/v -11.993145478782615
bnt/np -11.29999829822267
brad_garlinghouse/np -11.993145478782615
las/n -11.993145478782615
trường_hướng_dương/np -11.993145478782615
an_nghĩa/np -11.993145478782615
kiêu_căng/n -11.993145478782615
chợp/v -11.993145478782615
trần_thị_vui/np -10.894533190114505
châ/n -9.91370393710278
timorleste/n -11.993145478782615
chế_tạo/n -11.29999829822267
kéo/v -8.466784954166453
chui/v -11.29999829822267
thành_thực/n -11.993145478782615
tổng_thống_obama/np -11.993145478782615
xơ_gan/v -11.993145478782615
nguyễn_thanh_an/np -11.993145478782615
quốc_thắng/np -11.29999829822267
trăm_nghìn/m -11.993145478782615
đừng/v -10.383707566348514
áo_hung_archduke_franz_ferdinand/np -11.993145478782615
giá_vốn/n -11.993145478782615
bó/v -11.29999829822267
đại_tràng/n -10.20138600955456
bill_baruch/np -11.993145478782615
duyên_dáng/a -11.993145478782615
david_benioff/np -11.993145478782615
xề/v -11.993145478782615
santo_antao/np -11.993145478782615
hóa_học/np -11.993145478782615
lmh/np -11.993145478782615
khái/np -11.993145478782615
khuyến_tài/np -11.993145478782615
rào/n -10.20138600955456
khéo/n -11.993145478782615
cotton/n -11.993145478782615
raul_castro/np -11.993145478782615
đồngmw/n -11.993145478782615
nguyên_đơn/n -8.857651262853466
xính/v -11.993145478782615
xuô/n -11.993145478782615
nơm_nớp/v/t -11.993145478782615
chân_giò/n -11.993145478782615
gạch_ngang/n -11.993145478782615
bertrand_traoré/np -11.993145478782615
hoạt/v -11.29999829822267
đầu_đàn/n -11.993145478782615
làm_chủ/v -9.354088149167357
thất_bại/v -11.993145478782615
phí/n -9.048706499616173
phạm_viết_chánh/np -10.894533190114505
điều_trị/n -10.383707566348514
kiến_trúc/n/t -11.993145478782615
cđv/np/t -11.993145478782615
giu/nu -11.29999829822267
sàng_lọc/n -11.993145478782615
leo_thang/v -11.993145478782615
pressing/n -11.993145478782615
con_út/np -11.993145478782615
cai_lậy/np -10.894533190114505
yui/np -11.993145478782615
rực_rỡ/a -11.993145478782615
familyshare/np -11.993145478782615
nguyễn_quang_minh/np -11.993145478782615
xoa_bóp/n -11.993145478782615
lợi_nhuận/n -10.606851117662725
learns_to_rock/np -11.993145478782615
nhạt_nhoà/a -11.993145478782615
giấy/n -6.8340901795680855
bất_đắc_dĩ/a -11.993145478782615
huyê/np -10.606851117662725
nghiên_cứu/v -9.354088149167357
cáp_quang/n/t -11.993145478782615
chính_xác/n -11.993145478782615
sakura_ichigo/np -11.993145478782615
nghiện/n -11.993145478782615
phạm_vi/n -9.354088149167357
lê_đức_trạch/np -11.993145478782615
bốc_đồng/v -11.993145478782615
tiền_nhiệm/v -11.993145478782615
sức_mạnh/n -11.993145478782615
quỹ_đan_mạch/np -11.993145478782615
lao_tâm_khổ_tứ/n -11.993145478782615
jakarta/np -11.993145478782615
nhôm/a -11.993145478782615
quần_quật/n -11.993145478782615
khổng_thị_mai_loan/np -11.993145478782615
berber/np -11.993145478782615
sâu_xa/a -11.993145478782615
thiago_alcántara/np -11.993145478782615
hollywood/np -11.993145478782615
inmobile/np -11.993145478782615
nhan_nhản/n -11.993145478782615
phạm_duy/np -11.993145478782615
az/np -11.993145478782615
phân_biệt/n -11.993145478782615
xấu_tính/n -11.993145478782615
lắp_bắp/v -11.993145478782615
gia_cố/n -11.993145478782615
lời_giải/v -11.993145478782615
đích_thực/n -11.993145478782615
antonio_guerrero/np -11.993145478782615
ưng_hoàng_phúc/np -11.993145478782615
tgđ/np -10.606851117662725
trường_mỹ/np -11.993145478782615
gãy/n -11.29999829822267
nguyễn_đăng_vang/np -11.993145478782615
rót/v/t -11.993145478782615
nguyễn_lê_ngọc_hiếu/np -11.993145478782615
ngữ_liệu/a -11.993145478782615
ức/np -11.993145478782615
cửu_phúc/np -11.993145478782615
hành/n/t -11.993145478782615
trạnh/n -11.993145478782615
juno/np -11.993145478782615
crossover/np -11.993145478782615
choáng/v -11.993145478782615
toan_tính/v -11.993145478782615
biến_áp/n -11.993145478782615
ramsay/np -11.993145478782615
kim_minh_tuấn/np -11.993145478782615
sểnh/v -11.993145478782615
innofest/v -11.993145478782615
vrg/np -11.993145478782615
bôi_nhọ/v -10.606851117662725
đặng_hồng_minh/np -11.993145478782615
nàng_thơ/n/t -11.993145478782615
xác_định_địa_điểm/np -11.993145478782615
gopro/n -11.993145478782615
liếc/v -11.993145478782615
juan_cuadrado/np -11.993145478782615
tablet/n/t -11.993145478782615
nặng_mùi/v -11.993145478782615
my/np/t -10.20138600955456
đồnglần/n -11.993145478782615
khi_trịnh_công_sơn/np -11.993145478782615
cả/n -8.948623041059191
cổng/n/t -10.606851117662725
ocr/np -11.993145478782615
sét/n/t -11.993145478782615
niệm_phật/np -11.993145478782615
hội_sở/n -10.20138600955456
megan_greer/np -11.993145478782615
hiền_thục/a -11.993145478782615
nhiễm_độc/a -11.993145478782615
y_combinator/np -11.993145478782615
thể_công/np -11.993145478782615
nairo_quintana/np -11.993145478782615
trường_atlantic/np -11.993145478782615
có_lý/a -11.993145478782615
quản_lí/a -11.29999829822267
bảo_chứng/v -11.993145478782615
bar/n/t -10.383707566348514
kathy_bates_nữ/np -11.993145478782615
chật_cứng/a -11.29999829822267
kỳ_thị/v -11.993145478782615
fg/np -11.993145478782615
ky/n/t -10.606851117662725
cave/n -11.993145478782615
thu_hoạch/v -11.29999829822267
trau_chuốt/v -11.993145478782615
syria/np/t -11.993145478782615
người_tây_ban_nha/np -11.993145478782615
ụng/v/t -11.993145478782615
trump/n -11.993145478782615
nguyễn_võ_kỳ_anh/np -11.993145478782615
lê_hoàng_anh/np -11.993145478782615
phi_lý/n -11.993145478782615
gói/n -8.660940968607411
thuốc/n -8.231945363089052
jennie/np -11.993145478782615
biến_tướng/a -11.993145478782615
ok/v -11.993145478782615
tích_tụ/n -11.993145478782615
vĩ_nhân/n -11.993145478782615
bé_bùi_phúc_vy/np -11.993145478782615
frostburg/np -11.993145478782615
ái_nghĩa/np -10.047235329727302
xoa_dịu/n -11.993145478782615
đảo_cá/np -11.993145478782615
legendary_entertainment/np -11.993145478782615
thuyên/np -11.993145478782615
nôn/n -11.993145478782615
thô_mộc/v -11.993145478782615
website/n/t -11.993145478782615
xạ_trị/v/t -11.993145478782615
lau/v -10.606851117662725
lạng/v -11.993145478782615
gián/v/t -11.993145478782615
thôn/n -8.06131984605829
nhịp/n/t -11.993145478782615
xử_lý/v -7.3391851286250915
nô_đùa/n -11.993145478782615
vẹn_nguyên/a -11.993145478782615
thiền/n -11.993145478782615
nguyễn_văn_tác/np -11.993145478782615
ibm/np -11.993145478782615
hèn_kém/n -11.993145478782615
hoàng_sa/np/t -11.993145478782615
vũ_thị_niêm/np -11.993145478782615
chiết_xuất/a -11.993145478782615
lan_toả/n -11.993145478782615
south_luangwa/np -11.993145478782615
trung_quốc/np/t -9.595250205984245
tác_giả/n/t -11.993145478782615
trước_sau_như_một/n -11.993145478782615
hơi/n/t -11.993145478782615
chê_trách/v -11.993145478782615
omega/a -11.993145478782615
fernando_santos/np -11.993145478782615
linux/np -11.993145478782615
cứa_cổ/v -11.993145478782615
automatically/n -11.993145478782615
phân_biệt/v/t -11.993145478782615
trưởng_văn/np -11.993145478782615
sứ/n -11.29999829822267
tuổi_trẻ/np -8.081122473354469
huế/np -8.466784954166453
calo/n -11.993145478782615
detroit/np -11.993145478782615
bình_minh/n -11.993145478782615
báo_ireland/np/t -11.993145478782615
chiến_tranh_phá_hoại/n -11.993145478782615
euro/nu -11.993145478782615
đá_vành_khăn/np -11.993145478782615
tỉnh_an_giang/np -11.993145478782615
bỏ_túi/v -10.20138600955456
lắng_nghe/n -11.29999829822267
tủi_hờn/a -11.993145478782615
long_thọ/np -10.606851117662725
dương_văn_lợi/np -11.993145478782615
mai_mối/v -11.993145478782615
đường_bay/v -11.993145478782615
dựa/n -11.993145478782615
tộc/n -10.894533190114505
sâm_nhung/n -11.993145478782615
bet/np -11.993145478782615
lạnh_toát/n -11.993145478782615
tờ_the_sun/np -11.993145478782615
tan_tầm/v -11.993145478782615
wwwsamsungcom/vn/galaxy/dacquyen/v -11.993145478782615
bạo_liệt/a -11.993145478782615
mả/n -11.993145478782615
ernest_hemingway/np -11.993145478782615
belarus_aleksandr_grigoryevich_lukashenko/np -11.993145478782615
ruy_băng/n -11.993145478782615
trương_huyền_đức/np -11.993145478782615
sáng_rực/a -11.993145478782615
minhthuong@dantricomvn/v -11.993145478782615
siesta_key/np -11.993145478782615
patrick_murphy_phó/np -11.993145478782615
nhà_chung/n -11.993145478782615
ha/nu -8.9021030254243
vấp/v/t -11.993145478782615
đột_biến/a -11.993145478782615
tùng_lộc/np -11.29999829822267
tồn/v/t -11.993145478782615
xóa_sổ/v/t -11.993145478782615
nghiên_cứu_khả_thi/x -11.29999829822267
hồi_giáo/np -11.993145478782615
loạn/np/t -11.993145478782615
y_án/n -10.20138600955456
thung_lũng/n/t -11.993145478782615
minh_ân/np -11.993145478782615
sexy/n -11.993145478782615
tobaco/np -11.993145478782615
nhì_tây_ban_nha/np -11.993145478782615
kí_tên/n -11.29999829822267
bản_đồ/n/t -11.993145478782615
hiền/a -11.29999829822267
đạn_xuyên/n/t -11.993145478782615
news_corp/np -11.993145478782615
loạng_choạng/n -11.993145478782615
papi/np -11.993145478782615
lạm_thu/n -11.993145478782615
lê_công_phúc/np -11.993145478782615
truy_tố/v -7.197354933185873
đổi_thay/n -11.993145478782615
pcrroche/np -11.993145478782615
tư_lợi/v -11.993145478782615
phó/z -8.774269653914414
ngô_tâm_bá_wu_xinbo/np -11.993145478782615
​/nu -11.993145478782615
quảng_điền/np/t -11.993145478782615
tự_động_hoá/np -11.993145478782615
module/n -11.993145478782615
rộng_mở/v -11.993145478782615
thờ_cúng/v -10.20138600955456
nordlingen/np -11.993145478782615
paolo/np -11.993145478782615
ngày_tết/n -11.993145478782615
huỳnh_quyết_thắng/np -11.993145478782615
bống/v -11.993145478782615
empire_city/np -11.993145478782615
mẫu_tử/n -11.993145478782615
phản_diện/v -11.993145478782615
xóa_đói_giảm_nghèo/x -11.993145478782615
talkshow/n -11.993145478782615
agustin_amigo/np -11.993145478782615
đông_đảo/n/t -11.993145478782615
simonroughneencom/v -11.993145478782615
ky/n -8.59194809712046
nguyễn_thị_hà_vy/np -11.993145478782615
hạ_thế/n -11.993145478782615
kỹ_thuật_hệ_thống_công_nghiệp/np -11.993145478782615
đặc_hiệu/v -11.993145478782615
mai_trươ/np -11.993145478782615
cửa_hội/np -11.993145478782615
thản_nhiên/a -11.993145478782615
đâ/nu -11.29999829822267
trần_minh_nhựt/np -11.993145478782615
văn_quyết/np -11.993145478782615
luật_pháp/n -10.894533190114505
brazil/np -11.993145478782615
huỷ_diệt/v -11.993145478782615
hầu_phòng/n -11.993145478782615
tăng_tiến/v -11.993145478782615
constellation_vision/np -11.993145478782615
làm_bếp/n -11.29999829822267
thước/nc -11.993145478782615
esd/np -11.993145478782615
đkvđ/m -11.993145478782615
hiện_mai_anh/np -11.993145478782615
giao_chiến/v/t -10.606851117662725
xuất_chúng/a -11.993145478782615
chu_trình/n -11.993145478782615
xiii/m -11.993145478782615
hoàng_văn_thái/np -11.29999829822267
suýt_nữa/v -11.993145478782615
vô_địch/n/t -11.993145478782615
lư/nu -11.29999829822267
vô_tội/a -9.795920901446395
android/np/t -11.993145478782615
ana/np -11.993145478782615
đỗ_thanh_lam/np -11.993145478782615
lây_lan/v -11.993145478782615
giống/n/t -10.606851117662725
viettel_next/np -11.993145478782615
dân_thường/v -11.993145478782615
trừ_đào/np -11.993145478782615
đứt_bữa/v -11.993145478782615
nghĩa_vụ_quân_sự/n -11.993145478782615
tổng_biên/np/t -11.993145478782615
nguyên_trần/np -11.993145478782615
phi_tần/n -11.993145478782615
nguyễn_mậu_duyên/np -11.993145478782615
đánh_đấm/n -11.993145478782615
nguyễn_xuân_tân/np -11.29999829822267
nhă/v -9.428196121321077
hoài_thanh/np -11.993145478782615
feliciano_lopez/np -11.993145478782615
tiên_phong/a -11.993145478782615
giươ/n/t -11.993145478782615
starcom/n -11.993145478782615
ð/m -11.29999829822267
phạm_thị_bích_mận/np -11.993145478782615
thích_hợp/a -11.29999829822267
kmh/n -11.993145478782615
tường_minh/n -11.993145478782615
tại_bình_định/np -11.993145478782615
ngăn/n -11.29999829822267
nói_khó/a -11.993145478782615
alô/v -11.993145478782615
cầu_mong/v -11.993145478782615
putin/np/t -11.993145478782615
giạ/n -11.993145478782615
búi/v -11.993145478782615
lộn/v -11.993145478782615
g/người/n -11.29999829822267
tạp_kỹ/n -11.993145478782615
tại_hà_nội/np -11.993145478782615
băm_vằm/v -11.993145478782615
bảnh_trai/a -11.993145478782615
qui_định/v -11.29999829822267
kì_tích/n/t -11.993145478782615
hoá_trị/v -11.993145478782615
lon/n -10.894533190114505
trần_văn_khiêm/np -11.993145478782615
lái_xe/n -8.231945363089052
sữa/n -9.690560385788569
minh_cúc/np -11.993145478782615
astana/np -11.993145478782615
album/n -11.993145478782615
độ/n -8.948623041059191
xối_xả/n -11.993145478782615
việt_dã/n/t -11.993145478782615
liveshow/v -11.993145478782615
lớn_lao/a -11.993145478782615
gard/np -11.993145478782615
system/np -11.993145478782615
chiếu_xạ/n -11.993145478782615
hoa_giấy/n/t -11.993145478782615
tư_pháp/np -11.993145478782615
cao_đẳng/a -11.993145478782615
xâm_nhập/v/t -11.993145478782615
phủ_đầu/n -11.993145478782615
khai_tử/v -11.993145478782615
kỳ_thú/a -11.993145478782615
dạ_ngân/np -11.993145478782615
gia/np -11.993145478782615
nhạy/a -11.993145478782615
cầu_thị/v -10.894533190114505
hồ_văn_huê/np -11.29999829822267
đứa/n -9.795920901446395
vá_víu/a -11.993145478782615
phố_xá/a -11.993145478782615
hưu_trí/n -11.993145478782615
live/np -11.993145478782615
old_navy/np -11.993145478782615
michael_brandt/np -11.993145478782615
đkxt/np -11.993145478782615
lọc_cọc/v -11.993145478782615
bệnh_sử/v -11.993145478782615
phạm_văn_tác/np -11.993145478782615
world_superseries/np -11.993145478782615
michoacan/np -11.993145478782615
chất_kết_dính/v -11.993145478782615
hệ_số/n -11.993145478782615
nguyễn_vĩnh_sơn/np -11.993145478782615
buộc/n -10.047235329727302
chặng/n/t -11.993145478782615
nhẵn/n -11.993145478782615
chào_hàng/v -11.993145478782615
giáo_dục/np -11.993145478782615
zpa/np -11.993145478782615
rau_dền/n -11.993145478782615
psg/np/t -11.993145478782615
bỏng/a/t -11.993145478782615
sản_phẩm/n/t -11.993145478782615
radio/n -11.993145478782615
sinh_vật/n -11.993145478782615
thày/v -11.993145478782615
bới/v -11.993145478782615
new_white/np -11.993145478782615
cả/n/t -10.606851117662725
lá_cải/v -11.993145478782615
nam_dương/np -11.993145478782615
bô/np -10.383707566348514
california_reverside_mỹ/np -11.993145478782615
california_irvine_mỹ/np -11.993145478782615
mcu/np -11.993145478782615
súc_tích/a -11.993145478782615
giảm/v/t -9.690560385788569
internet_việt_nam/np -11.993145478782615
đụng_chạm/v -11.993145478782615
samsung/n/t -11.993145478782615
tương_tác/a/t -11.993145478782615
real_madrid_casemiro/np -11.993145478782615
kgosi_mumpuru/np -11.993145478782615
nguyễn_thùy_trang/np -11.29999829822267
suy_tính/n -11.993145478782615
bất_hợp_lí/a -11.993145478782615
đa_đoan/a -11.993145478782615
phân_khu/n -11.993145478782615
trần_trung_chí_hiếu/np -10.383707566348514
lô_cốt/n -11.993145478782615
đại/np/t -9.428196121321077
chết_yểu/n -11.993145478782615
tính_chất/n/t -10.606851117662725
vô_minh/a -11.993145478782615
đập/n -10.20138600955456
ý_tông/np -11.993145478782615
tiết_niệu/a -11.993145478782615
mỹ_kelly_clarkson/np -11.993145478782615
miền_trung_mai_xuân_thông/np -11.993145478782615
học_khoá/n -11.993145478782615
bạch_văn_mừng/np -11.993145478782615
phạm_công_trung/np -10.20138600955456
dương_thị_chung/np -10.606851117662725
khoa/n -8.06131984605829
ống_xả/n -11.993145478782615
quán_ăn/n/t -11.993145478782615
tháng_ba/np -11.993145478782615
đành_rằng/n -11.993145478782615
gió/n -9.795920901446395
crachiê/np -11.993145478782615
âu_zhukova_natalia/np -11.993145478782615
star_trek/np -11.993145478782615
đăng_khôi/np/t -11.993145478782615
khen_ngợi/n -11.993145478782615
dãy/n -10.20138600955456
kính_cẩn/v -11.993145478782615
quỹ_born_this_way/np -11.993145478782615
marketing/n -11.993145478782615
căn/n/t -10.606851117662725
phương_nam_books/np -11.993145478782615
đông_nghịt/v -11.29999829822267
heechan_hwang/n -11.993145478782615
michael_carrick/np -11.993145478782615
nguyễn_thị_minh_khai/np -11.29999829822267
vâng/a -11.993145478782615
hầm_thủ_thiêm/np -11.29999829822267
vòng_quanh/v -11.993145478782615
đia/np -11.993145478782615
bước/n/t -11.993145478782615
hạp/a -11.993145478782615
hoang_vắng/a -11.993145478782615
vỡ_lở/v -11.29999829822267
tania_sachdev/np -11.993145478782615
vật_quyền/v -11.993145478782615
ngoảnh/v -11.993145478782615
trường_hợp/n/t -11.993145478782615
hai_thân/n -11.993145478782615
applecom/np -11.993145478782615
deutsche_telekom/np -11.993145478782615
tansonnhatairport/n -11.993145478782615
kiên/v -11.993145478782615
những_ai/v -11.993145478782615
hộ_tổng/np -11.29999829822267
thân_yêu/a -11.993145478782615
icare/m -11.993145478782615
hải_châu/np -10.606851117662725
hội_chứng/n -11.993145478782615
ondoa/np -11.993145478782615
jimmy_connors/np -11.993145478782615
tag_heuer/np/t -11.993145478782615
chợ_cầu/np -11.29999829822267
tang_thương/a -11.993145478782615
địa_thế/n -11.993145478782615
ngững/n -11.993145478782615
minh_tú/np -11.993145478782615
chuỗi/v/t -11.993145478782615
chi_phối/v -10.606851117662725
nhiều/np/t -11.993145478782615
đen_đủi/v/t -11.993145478782615
lỗ/n/t -10.606851117662725
với_nghị/np -11.993145478782615
follow/n -11.993145478782615
nhuận_tràng/n -11.993145478782615
quy_đổi/a -11.993145478782615
phạm_thị_diễm/np -11.993145478782615
lê_hồng_thu/np -11.993145478782615
kéo_dài/v/t -11.993145478782615
nóng_ruột/v/t -11.993145478782615
điềm/n/t -11.993145478782615
thanh_tú/a -11.993145478782615
giư/v/t -10.606851117662725
hóc_búa/a -11.993145478782615
sét/n -11.29999829822267
cao_trào/n -11.993145478782615
alpha_one/np -11.993145478782615
san_antonio_texas_mỹ/np -11.993145478782615
hàng_than/np -11.993145478782615
ngừng/np -11.993145478782615
thái_thượng/np -11.993145478782615
nguyễn_thanh_tuấn/np -10.606851117662725
phạm_hoàng/np -11.29999829822267
jack_sock/np -11.993145478782615
mờ_ám/a -11.993145478782615
đại_úy/np -11.993145478782615
cho_qua/a -11.993145478782615
bài_tập/np -11.993145478782615
lề_lối/n -11.993145478782615
hứa_thị_bích_hạnh/np -11.29999829822267
mike_flynn/np -11.993145478782615
nguyễn_an_ninh/np -10.894533190114505
lão_khoa/n -11.993145478782615
lđbđ/n -11.993145478782615
tập_dượt/v -11.993145478782615
đông_đặc/n -11.993145478782615
cầu/v/t -11.993145478782615
ctv/np -10.606851117662725
mẫu/nu -11.993145478782615
hẳn/r -10.20138600955456
phó_thủ/np/t -11.993145478782615
blackmagic_micro_camera/np -11.993145478782615
trung_gian/a -11.29999829822267
umphang/n -11.993145478782615
yến/n/t -11.993145478782615
nguyễn_khắc_thành/np -11.993145478782615
siberia/np -11.993145478782615
cairo/np -11.993145478782615
báo_nga/np -11.993145478782615
thượng_thư/n -9.795920901446395
phát_điện/v -11.993145478782615
federico_fazio/np -11.993145478782615
bởi_nghị/np -11.993145478782615
tinh_hoa/np -11.993145478782615
bắt_đền/v -11.29999829822267
