-2.1957419973759964
thóa_mạ/v -11.731603058724838
bất_hủ/a -11.731603058724838
ngai_vàng/n -11.038455878164893
đức_cơ/np -11.731603058724838
ma_túy/n -11.038455878164893
đa_nhiệm/v -11.731603058724838
phổ_cập/n -11.731603058724838
đặng_ánh_dương/np -11.731603058724838
out/n -8.640560605366522
lặng_im/n/t -11.731603058724838
vinmart/n -11.731603058724838
nguyễn_hữu_thái/np -11.731603058724838
đặng_hoàng_an/np -11.731603058724838
sổng/v -11.731603058724838
đen_đủi/n -11.038455878164893
ngă/v -11.038455878164893
donal_trump/np -11.731603058724838
hắt_hủi/v -11.731603058724838
nguyễn_minh_quang/np -11.731603058724838
âm_mưu/n -11.731603058724838
nguyễn_thành_luận/np -11.731603058724838
live_show/n -11.731603058724838
rổ/n -10.632990770056727
đỏm_dáng/v -11.731603058724838
thái_đen/np -11.731603058724838
phụ/np -11.731603058724838
là_hơi/n -11.731603058724838
công_đức/n -11.731603058724838
thuần_thục/v -11.731603058724838
xuất_nhập_khẩu/np -11.731603058724838
cất_tiếng/v -11.731603058724838
vân_điệp/np -11.731603058724838
daddy_cool/np -11.731603058724838
ngay_ngáy/n -11.731603058724838
kỳ_thủ/n/t -9.652161517045002
evan_polman/np -11.731603058724838
yadav/np -11.731603058724838
báo_viết/v -11.731603058724838
tel_aviv/np -11.731603058724838
châu_phi/np -11.731603058724838
mảy_may/a -11.731603058724838
đắk_mil/np -11.731603058724838
ru/np -11.731603058724838
glynn/np -11.731603058724838
vcsc/np -11.731603058724838
miss_hoàn/np -11.731603058724838
vạn_giã/np -11.731603058724838
jacomo_morier/np -11.731603058724838
xuân_quang/np -11.731603058724838
dangerous_woman/np -11.731603058724838
granada/np -10.632990770056727
đói_nghèo/n -11.731603058724838
sisi/np -11.731603058724838
ansel_elgort/np -11.731603058724838
run_rẩy/v -11.731603058724838
cơ_quan_chức_năng/n/t -10.345308697604947
bùi_ngùi/n -11.731603058724838
mờ_nhạt/a -9.939843589496782
vũ_tuấn_việt/np -11.731603058724838
vững/n -9.534378481388618
mưa_bóng_mây/n -11.731603058724838
adp/np -11.731603058724838
nói_xấu/l/t -11.731603058724838
từ_new_york/np -11.731603058724838
định_giá/v -11.038455878164893
aerobic/n -11.731603058724838
capital_markets/np -11.731603058724838
endpoint_security/np -11.731603058724838
tân_hiệp_hưng/np -9.534378481388618
tím/a/t -11.731603058724838
nặng_nề/a/t -11.731603058724838
tra_tấn/v/t -11.731603058724838
nguyễn_văn_tiều/np -11.731603058724838
sót/n -11.731603058724838
sữa_đậu_nành/n -11.731603058724838
hđxx_tand/np -11.731603058724838
vang/a -11.038455878164893
chùn/a -11.731603058724838
cần_thơ/n -11.731603058724838
dẫn_dắt/v/t -10.122165146290737
phu/nu -11.038455878164893
smpaa/np -11.731603058724838
thuộc_làu/v -11.731603058724838
launchpad_space/np -11.731603058724838
y_dược_đại/np -11.731603058724838
đakrông/np -11.731603058724838
vắt/n -11.731603058724838
nhất_phẩm/n -11.731603058724838
lương_sơn/np -11.731603058724838
giu/v -11.731603058724838
sự/np/t -11.731603058724838
once_upon/np -11.731603058724838
còn_quang/np -11.731603058724838
việt_lưu_thị_diễm_hương/np -11.731603058724838
ca_ri_no/np -11.731603058724838
cristina/np -11.731603058724838
man/np -10.632990770056727
lumia/n -11.731603058724838
dưỡng/n/t -11.731603058724838
lo_âu/v -10.345308697604947
lê_quang_hùng/np -11.731603058724838
bánh_trôi/n -11.731603058724838
trường_kỳ/a -11.731603058724838
mino_raiola/np -9.429017965730791
gặm_nhấm/a -11.731603058724838
tài_tử/n -11.731603058724838
backcountry/v -11.731603058724838
lốp/n/t -11.731603058724838
ho_he/v -11.731603058724838
khồng/np -11.731603058724838
istock/np -11.731603058724838
usd/tấn/np -11.731603058724838
lưu_văn_vũ/np -11.731603058724838
acv/np/t -11.731603058724838
thai_express/np -11.731603058724838
giập/v -11.731603058724838
liệu_olymphic_rio/np -11.731603058724838
vă/nu -11.731603058724838
talwar/np -11.731603058724838
thuý_liễu/np -11.731603058724838
đẩy_mạnh/v -10.345308697604947
sung_mãn/v -11.038455878164893
lê_thanh_hải/np/t -11.731603058724838
cháy/v/t -10.345308697604947
võ_thanh_tứ/np -11.731603058724838
giang/n -11.731603058724838
bới_lông_tìm_vết/a -11.731603058724838
gill_lê/np -11.731603058724838
toàn/n -8.959014336485057
cent/kmh/n -11.731603058724838
bác_học/v -11.731603058724838
số_hiệu/n -11.731603058724838
nhàn_nhã/a -11.731603058724838
phóng_tác/v -11.731603058724838
huyền_như/np -11.731603058724838
thư_giãn/v/t -11.731603058724838
nhẫn_tâm/a -11.731603058724838
đột_phá/n -9.939843589496782
tục/n -10.345308697604947
mytv/n -11.731603058724838
âm_nhạc/v -11.731603058724838
tay_chơi/v -11.731603058724838
tối_tăm/n -11.731603058724838
di_cư/v -11.731603058724838
phạm_pháp/a -11.731603058724838
kim/np -10.345308697604947
bám_càng/v -11.731603058724838
tây_ninh_trần_lưu_quang/np -11.731603058724838
artisan_orgigin/np -11.731603058724838
mỹ_mãn/a -11.038455878164893
oải/n -11.731603058724838
nhen_nhóm/n -11.731603058724838
xi_măng/n/t -11.731603058724838
huawei/np -11.731603058724838
viễn_thông/v -11.731603058724838
điều_phối/n -11.731603058724838
không_tưởng/n -10.632990770056727
pokemon_go/np -11.731603058724838
matthew_howard_sr/np -11.731603058724838
hiết/v -11.731603058724838
ecopark/np -11.731603058724838
gq/np -11.731603058724838
slovakia/np/t -10.345308697604947
đỗ_văn_hồng/np -11.731603058724838
kết_luận/v/t -11.731603058724838
nghị_sĩ/n/t -11.731603058724838
nguyễn_thị_việt_nga/np -11.038455878164893
dcg/np -11.731603058724838
tặng/v -8.841231300828673
nguyễn_quang_thiều/np -11.731603058724838
kịp/v -9.939843589496782
phi_thuyền/n -11.731603058724838
gsk/np -11.731603058724838
trương_định/np -11.731603058724838
an_toàn/v -11.731603058724838
cao_đăng/np -11.731603058724838
kíp/n -11.731603058724838
vô_trùng/v -11.731603058724838
hossen_alaa/np -11.038455878164893
polymer/n -11.731603058724838
khởi_điểm/n -11.731603058724838
thuỵ_điển/np -8.959014336485057
hứa_thị_thảo/np -11.731603058724838
nếu_không/c/t -11.731603058724838
cork/np -11.731603058724838
đông_bắc/n -11.731603058724838
minh_hà/np -11.731603058724838
cpa/np -11.731603058724838
đồng/bài/n -11.731603058724838
sến/n -11.731603058724838
và_hoàng_ngọc_sơn/np -11.731603058724838
xilanh/v -11.731603058724838
đại_thụ/n -11.731603058724838
tấnnăm/n -11.731603058724838
tài_khoá/v -11.731603058724838
chút/n -9.09254572910958
thẩm_tra/n -11.731603058724838
khoáng_sản/n -11.731603058724838
trần_xuân_lượng/np -11.731603058724838
thi_hào/v -11.731603058724838
bốc_hơi/v -11.731603058724838
đè_nặng/v -11.731603058724838
nhưng_hoàng_nam/np -11.038455878164893
vun_đắp/a -11.731603058724838
binh_thanh/np -11.731603058724838
kẽ/n -9.785692909669525
tphồ/np -11.731603058724838
xốt/n -11.731603058724838
doanh_thu/n/t -10.345308697604947
tích_hợp/n -11.731603058724838
nguyễn_huy_mạ/np -11.731603058724838
______________/n -11.731603058724838
cuốc/n -11.731603058724838
casemiro/np/t -10.122165146290737
lythcotthaims/np -11.731603058724838
vi_văn_phong/np -11.731603058724838
sầm_ngọc_đức/np -9.09254572910958
high_dynamic_range/np -11.731603058724838
đền_tội/v -11.731603058724838
gaulle/np -11.731603058724838
prores/n -11.731603058724838
france/np -10.345308697604947
iberia/np -11.731603058724838
lam_kinh/np -11.731603058724838
tụt/v -9.09254572910958
googe_đông_nam/np -11.731603058724838
buổi/nc -11.731603058724838
return/np -11.731603058724838
thủ_kho/v -11.731603058724838
trắc_ẩn/n -11.731603058724838
phòng_kế/np -11.731603058724838
nguyễn_khoa_chương/np -11.731603058724838
great_big_story/np -11.731603058724838
chênh_lệch/n/t -11.731603058724838
ưu_điểm/n/t -11.731603058724838
riaa/np -11.731603058724838
tovar/np -11.731603058724838
phơi_áo/v/t -10.345308697604947
nà_khoa/np -11.731603058724838
buồn_bã/a -10.632990770056727
hội_cầu_đường/n -11.731603058724838
phụ_kiện/n -11.731603058724838
ủy_ban/n/t -11.731603058724838
đà_lạt_băng_như/np -11.731603058724838
onk_jemel/np -11.731603058724838
ca/n/t -11.731603058724838
tức_nước_vỡ_bờ/x -11.731603058724838
raquel_sanz/np -11.731603058724838
nguyễn_thị_thuỷ/np -11.731603058724838
sành/v/t -11.731603058724838
chúa_ba_ngôi/np -11.731603058724838
dọn/v/t -11.731603058724838
bén/v -11.038455878164893
mâm/n -11.731603058724838
nguyễn_yung_thomas/np -11.038455878164893
showbiz/n/t -11.731603058724838
david_miller/np -11.731603058724838
bất_hạnh/a -11.731603058724838
cầm_giữ/v -11.731603058724838
centre_international/np -11.731603058724838
cơ_đồ/n -11.731603058724838
sóng_ngầm/v -11.731603058724838
smartphone_nokia/np -11.731603058724838
học_xá/n -11.731603058724838
vô/np -11.731603058724838
university/n -11.731603058724838
thuê/v -9.09254572910958
microb/n -11.731603058724838
lucas_tan/np -11.731603058724838
hđxx_tand_tphcm/np -11.731603058724838
casting/n -11.731603058724838
yang_qinnong/np -11.038455878164893
collation/n -11.731603058724838
vân/n/t -11.731603058724838
kè/n/t -11.731603058724838
đe_doạ/n -11.731603058724838
kiẹ/n -11.731603058724838
ynhh/np -11.731603058724838
gulian/np -11.731603058724838
trương_quý_dương/np -11.731603058724838
đường_đi_nước_bước/x -11.731603058724838
týp/n -11.731603058724838
nhỡ/v -11.731603058724838
tổ_văn_trường/np -11.731603058724838
gardening_know_how/np -11.731603058724838
dũng_cảm/a -10.122165146290737
nguyễn_mạnh_linh/np -11.731603058724838
võ_văn_thưởng/np/t -11.731603058724838
tài_phán/v -11.731603058724838
thất_lạc/v/t -11.731603058724838
tạo_lập/v -11.731603058724838
phái_mạnh/v -11.731603058724838
đỗ_hàn/np -11.731603058724838
chui_rúc/v -11.731603058724838
guess/np/t -11.731603058724838
phái_mạnh/n -11.731603058724838
rồng/np -11.731603058724838
vận_động/v/t -11.731603058724838
vơ/n -11.731603058724838
christian/np -11.731603058724838
cátsê/n -11.731603058724838
tuy_leno/n -11.038455878164893
cqđt/n -11.731603058724838
trách/v -9.429017965730791
miền/n/t -11.731603058724838
thị_trường/n -8.596108842795688
trứng_nước/n -11.731603058724838
thứ_tư/v -9.939843589496782
tính/v/t -10.345308697604947
nguyễn_văn_kiệm/np -11.731603058724838
thị_trường_chứng_khoán/n -11.731603058724838
tục_tĩu/v -11.731603058724838
htv/np -10.122165146290737
vô_lí/n -11.731603058724838
hối_cải/n -11.731603058724838
nếu_vậy/c -10.345308697604947
kết_hôn/n -11.731603058724838
gay_gắt/v -11.731603058724838
nguyễn_thanh_tuyền/np -11.731603058724838
bàlamôn/np -11.731603058724838
braveheart/np -11.731603058724838
án_từ/v -11.731603058724838
đối_kháng/v -10.122165146290737
lí/v/t -11.731603058724838
tàn/a -11.038455878164893
biễu/v -11.731603058724838
avrahm_berkowwitz/np -11.731603058724838
hạnh_kiểm/a -11.731603058724838
đặng_văn_dũng/np -11.731603058724838
vực_rào/np -11.731603058724838
startup/np -11.731603058724838
xettuyennghe/n -11.731603058724838
cảm_ơn/v/t -11.731603058724838
catheter/n -11.731603058724838
easybus/n -11.731603058724838
câ/n/t -11.731603058724838
hiến_chương/n -11.731603058724838
bao_xa/v -11.731603058724838
khai_mạc/v -9.333707785926467
đánh_đập/v -11.731603058724838
bắt_mối/n -11.731603058724838
kryptos/np -11.731603058724838
air_new_zealand/np -11.731603058724838
giải_ngân/a -11.731603058724838
lê_cử/np -11.731603058724838
họ/n -8.330405677062682
khải/m -11.731603058724838
nina_dobrev/np -11.731603058724838
trung_quốc_giang_trạch_dân/np -11.731603058724838
đau_ốm/v -11.038455878164893
vô/v/t -11.731603058724838
thâm_hụt/n -11.731603058724838
ráo/v -11.038455878164893
gieo/n/t -11.731603058724838
tiền_đạo/n -6.495161095894888
luật_tín/np/t -11.731603058724838
làm_bộ/v -11.731603058724838
arya/np -11.731603058724838
hmc/np -11.731603058724838
uy_quyền/n -10.632990770056727
triển_lãm/v -11.038455878164893
sinh_kế/v -11.731603058724838
uô/v -11.731603058724838
ưng/v -11.731603058724838
đại_lý/n -11.731603058724838
phâ/v -11.038455878164893
phó_phòng/n -11.731603058724838
đánh_đòn/v -11.731603058724838
tủi/a -11.731603058724838
hới/v -11.731603058724838
tha/n -11.731603058724838
định_đề/n/t -11.731603058724838
sụt_giá/n -11.731603058724838
huấn_luyện_viên/n -9.023552857622628
notechaiya/np -11.038455878164893
kiểm_sát_viên/n -11.731603058724838
em_vi_văn_tuyến/x -11.731603058724838
giá_mà/v -11.038455878164893
dự_khuyết/v -11.731603058724838
road/v -11.731603058724838
biopolymer/v -11.731603058724838
ấn_tượng/v -9.333707785926467
hoóc/n -11.731603058724838
bế_tắc/n -10.632990770056727
vút/v -11.731603058724838
nịnh_văn_mỹ/np -11.731603058724838
bts/np -11.038455878164893
nam_định/np/t -10.345308697604947
quan/n/t -11.731603058724838
tnpt/np -11.731603058724838
julie_schweitzer/np -11.731603058724838
quốc_học/n -11.731603058724838
ủy_ban_nhân_dân/n -11.731603058724838
yến/m -11.731603058724838
cù/n -11.731603058724838
shakespeare/np -10.632990770056727
ensure/np -11.731603058724838
vòng/n -5.818100053086567
hoàng_văn_thức/np -11.731603058724838
thờ_ơ/n -11.731603058724838
set/n -7.799777426000512
tabriz/np -11.731603058724838
robin_sharma/np -11.731603058724838
bashi/np -11.731603058724838
dịch/v/t -11.731603058724838
trêu/n -11.731603058724838
đội_xếp/n -8.399398548549634
vừa_rồi/n -11.038455878164893
hợp_kim/v -11.731603058724838
gửi/v -7.400869718438506
gary/np -11.731603058724838
mckinsey/n -11.731603058724838
âm_thầm/a -11.731603058724838
ali_al_ameri/np -11.731603058724838
quaresma/np -9.534378481388618
ngoa/n/t -11.731603058724838
sử/np/t -11.731603058724838
chặn/n -11.731603058724838
trần_gia_thông/np -11.731603058724838
dậy/r -11.731603058724838
sáng_lập/n -11.731603058724838
nhà_nguyện/n -11.731603058724838
éc/n -11.731603058724838
khải_định/np -11.731603058724838
lý_giải/v -9.333707785926467
chỉ_số/n -9.09254572910958
nguyễn_anh_quân/np -11.731603058724838
thưa_thớt/n -11.731603058724838
khốn_khó/a -11.731603058724838
thưởng_lãm/v -11.731603058724838
lukashenko/np -11.731603058724838
cốt/n -11.731603058724838
graffiti/n -11.731603058724838
gary_chapman/np -11.731603058724838
pay/np -11.731603058724838
frankie_fredericks/np -11.038455878164893
mss/np -11.731603058724838
sheyi_ojo/np -10.632990770056727
có_lẽ_nào/n -11.731603058724838
nguyên/z -11.731603058724838
khép/v -8.399398548549634
rolf_katzenbach/np -11.731603058724838
èo_uột/n -11.731603058724838
luật_gia/n -11.731603058724838
nhân_tố/v -11.731603058724838
vũ_kịch/v -11.731603058724838
điện_hoa/n -11.038455878164893
thua_thiệt/v -11.731603058724838
hoàng_châu/np -11.731603058724838
lưu_diễn/a -11.731603058724838
cambridge/np -11.731603058724838
đơn_thân/n -11.731603058724838
tủ_lạnh/n/t -11.731603058724838
fiagdon/np -11.731603058724838
javen/n -11.731603058724838
bên_cạnh/n -7.242966688992698
đạo_đức_học/n -11.731603058724838
xu/nu -10.345308697604947
long_bào/n -11.731603058724838
bộn_bề/a -11.731603058724838
trần_đình_duy/np -11.731603058724838
smarpthone/n -11.731603058724838
thanh_ha/np -11.731603058724838
tâm_huyết/a -11.731603058724838
trọng/np -11.731603058724838
vilay_phiahouaphanh/np -11.731603058724838
hưng_hoà/np -11.731603058724838
quán_sứ/np -11.731603058724838
kí_túc/n -11.731603058724838
lịch_lãm/a -10.632990770056727
chiết_xuất/v -11.731603058724838
nhạt_nhòa/a/t -10.345308697604947
ân_tình/a -11.731603058724838
thông_tục/n -11.731603058724838
tửu_tuyền/np -11.731603058724838
thân_hữu/n -11.731603058724838
bầm/n -11.731603058724838
andrey_karlov/np -11.731603058724838
áp_đảo/v -8.687080621001414
bbfc/np -11.731603058724838
lớn/m -11.731603058724838
đính_chính/n -11.731603058724838
kim_hyun_ho/np -11.731603058724838
xuyên_tạc/v -11.731603058724838
hậu_thiên/n -11.731603058724838
đêm_sài_gòn/np -11.731603058724838
gloucestershire/np -11.731603058724838
nguyên_trinh/np -11.731603058724838
axit/n/t -11.731603058724838
thâ/n/t -11.731603058724838
ngang_ngửa/a -10.632990770056727
kim_tuyền/np -9.023552857622628
mario_balotelli/np -11.038455878164893
đô_hội/a -11.731603058724838
nxe/n -11.038455878164893
jeong_ki_hong/np -11.731603058724838
nguyễn_đình_cung/np -11.731603058724838
sân_cỏ/n -8.553549228376891
chỉn_chu/a -11.731603058724838
caroline_wozniacki/np -9.652161517045002
hồn_nhiên/a -11.731603058724838
/hsst/m -11.731603058724838
familymart/v -11.731603058724838
kinh_tế_học/n -11.731603058724838
anakin_skywalker/np -11.731603058724838
lộ_thiên/a -11.731603058724838
thiên_sứ/n -11.731603058724838
tâm_nhang/n -11.731603058724838
lè_nhè/v -11.731603058724838
đồi_silicon/np -11.731603058724838
kiếm_ăn/v -11.731603058724838
kare/np -11.731603058724838
trần_ngô_đức_công/np -11.731603058724838
lượn/n/t -11.731603058724838
kỳ_hạn/v -11.731603058724838
đang_tâm/a -11.731603058724838
tế/n -11.731603058724838
kcal/n -11.731603058724838
lễ_giáo/n -11.731603058724838
mynokiablog/np -11.731603058724838
tiền_chiến/v -11.731603058724838
gđ/n -11.731603058724838
địa_phương/n -9.1666537012633
biện_bạch/v -11.038455878164893
bại/n -8.787164079558396
óng_ả/a -11.731603058724838
bay/n -11.731603058724838
fs/m -11.731603058724838
bội_phần/n -11.731603058724838
form/n -11.731603058724838
qui_mô/a -11.731603058724838
giải_thể/v/t -11.731603058724838
năm_căn_lê_văn_đức/np -11.731603058724838
phía_zomato/np -11.731603058724838
bạn_linh_đan/np -11.731603058724838
thi_trắc_nghiệm/v/t -11.731603058724838
đông_nhi/np -11.731603058724838
huỳnh_minh_tuấn/np -11.731603058724838
lập_trình/a -11.731603058724838
party/np -11.731603058724838
baca/np -11.731603058724838
vô_bổ/a -11.731603058724838
kết_luận/v -10.122165146290737
công_ước/n -11.731603058724838
giáo_sư/n/t -11.731603058724838
nguyên_mẫu/n/t -11.731603058724838
tấn/héc/n -11.731603058724838
môi_trường/n/t -11.731603058724838
nguyễn_ngọc_huyền_my/np -11.731603058724838
sáng_tạo/a/t -11.731603058724838
nguyễn_thái_dương/np -11.731603058724838
an_cư/n -11.731603058724838
lưỡng_lự/v -10.632990770056727
tuyển_sinh/n -11.038455878164893
helen_thuỷ/np -11.731603058724838
trung_thi/np -11.731603058724838
đồng_lòng/n -11.731603058724838
bàng_quan/v -11.731603058724838
đặc_sản/n/t -11.731603058724838
nam_triều_tiên/np -11.731603058724838
đền_bù/v -11.038455878164893
tưởng/v -8.553549228376891
pv/v -11.731603058724838
shindong/np -11.731603058724838
messi/np -7.5269104393338715
nevis_nevis/np -11.731603058724838
bè_bạn/n -11.731603058724838
thọ/n -11.731603058724838
nguyễn_thái_khanh/np -11.731603058724838
molypden/n -11.731603058724838
thiên_an_môn/np -11.731603058724838
tsqs/np -11.731603058724838
huỳnh_thúy_vy/np -11.731603058724838
phái_đoàn/v -11.731603058724838
tech_day/np -11.731603058724838
brigitte_zypries/np -11.731603058724838
ewst/np -11.731603058724838
ngũ_phúc/n/t -11.731603058724838
pistorius/np -8.094016898998452
dương_đức_hùng/np -11.731603058724838
rituxan/np -11.731603058724838
lâ/n/t -11.731603058724838
tennis/n/t -11.731603058724838
prime/v -11.731603058724838
trần_quốc_bảo/np -11.731603058724838
bão_giông/n -11.731603058724838
nguyễn_thị_kiều_oanh/np -11.731603058724838
vũng_tàu_trường/np -11.731603058724838
trị_liệu/n -10.632990770056727
nặng_tay/a -11.038455878164893
elo/np -7.468923181683522
thư_mục/n -11.731603058724838
giả/n/t -11.731603058724838
triệu/bitcoin/nu -11.731603058724838
isagenix_việt_nam/np -11.731603058724838
sức_khoẻ/n -9.1666537012633
công_lí/n/t -11.731603058724838
tủ/n -11.038455878164893
quý_hiếm/n -11.731603058724838
rưỡi/m -10.345308697604947
nnice/np -11.731603058724838
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -11.731603058724838
trụy/n -11.731603058724838
đồng_cỏ/n -11.731603058724838
ngăn_ngừa/v/t -11.731603058724838
đường_hàng_không/n -11.731603058724838
sale/np -11.731603058724838
glôcôm/np -11.731603058724838
bắt_nạt/v -10.632990770056727
sẽ/n/t -11.731603058724838
hân_hạnh/a -11.731603058724838
phân_giới/n -11.731603058724838
ghi/v/t -10.122165146290737
chìa_khoá/n -11.038455878164893
phan_phương/np -11.731603058724838
độc/a -11.038455878164893
ngón/n -11.038455878164893
trực_tiếp/v/t -11.731603058724838
tuấnhợp/np -11.731603058724838
chỉn/n -11.038455878164893
câ/n -11.731603058724838
cố_công/v -11.731603058724838
chống/v/t -10.345308697604947
red_baron/np -11.731603058724838
từ_malaysia/np -11.731603058724838
con_người/n -8.959014336485057
chạm_trổ/n -11.731603058724838
đồ_án/n -11.731603058724838
viên_chức/n/t -11.731603058724838
cisco/np -11.731603058724838
ace/nu -10.122165146290737
trần_thị_hồng_việt/np -11.731603058724838
tươi_sáng/n -11.731603058724838
dư_dả/n -11.731603058724838
lưu_huỳnh/n -11.731603058724838
quốc_hội/n -11.731603058724838
jason_brian_rosenthal/np -11.731603058724838
vật_nuôi/n -11.731603058724838
xúc_động/v/t -11.731603058724838
hè/n/t -11.731603058724838
wunna_theikdi/np -11.038455878164893
bật_lửa/v -11.731603058724838
hán/np -11.731603058724838
hoàng_rapper/np -11.731603058724838
vật_liệu/n/t -11.731603058724838
giấy_tờ/n/t -11.731603058724838
nguyễn_sự/np -11.731603058724838
công_tác/v/t -11.731603058724838
nghèo/a -10.345308697604947
cưới/v/t -11.731603058724838
cẩm_phả/np -9.333707785926467
đằng/n -9.785692909669525
phủ_quyết/v -11.731603058724838
mountain_dew/np -11.731603058724838
hơi_nước/n/t -11.731603058724838
đăng_đàn/v -11.038455878164893
white_stripes/np -11.731603058724838
cink/np -11.731603058724838
huỳnh_lâm_hồ/np -11.731603058724838
wei_yi/np -9.09254572910958
đầu_cơ/n -11.731603058724838
bồng_bềnh/a -11.731603058724838
nhà_bếp/a -11.731603058724838
shipper/n -11.731603058724838
tiểu_nông/n -11.731603058724838
cao_độ/a -11.038455878164893
vpcp/np -11.731603058724838
aniston/np -11.731603058724838
sống_sót/v -10.632990770056727
cung_độc_lập/np -11.731603058724838
day/n -11.731603058724838
cầu_kỳ/n -11.731603058724838
safeguard/np -11.731603058724838
kv/m -11.731603058724838
năng_khiếu/np/t -11.731603058724838
astonish/np -11.731603058724838
vĩ_văn/np -11.731603058724838
trung_quốc_về/np -11.731603058724838
hờn_tủi/v -11.731603058724838
hay/v/t -11.731603058724838
inspiremore/np -11.731603058724838
zico_thái/np -11.038455878164893
cầm_đồ/v -11.731603058724838
biếm/n -11.731603058724838
tương_đồng/a -11.038455878164893
vu/v/t -11.731603058724838
black_monk/np -11.731603058724838
grant_avenue/np -11.731603058724838
bớt/v/t -10.122165146290737
với/n -7.1066302454405665
mắt/np -11.731603058724838
lao_chải/np -11.731603058724838
quan_hệ/n -8.553549228376891
sikkim/np -11.731603058724838
ầm_ĩ/n -11.731603058724838
luật_doanh_nghiệp/np -11.731603058724838
mềm_dẻo/v -11.731603058724838
ít_ỏi/a -10.632990770056727
quăn/n -11.731603058724838
sule/np -10.345308697604947
bé_cò/np -11.731603058724838
một_chiều/v -11.731603058724838
đại_lục/n -11.731603058724838
miguel/np -11.731603058724838
do_trường/n -11.731603058724838
vóng/v -11.731603058724838
tượng_phật/np -11.731603058724838
thuốc_lá/n -11.731603058724838
cách_mạng_hóa/v -11.731603058724838
chạy_án/v -11.731603058724838
đỗ_văn_long/np -11.731603058724838
cấn_trừ/a -11.731603058724838
hồng_minh/np -11.731603058724838
dana_white/np -10.632990770056727
vinacafe/np -11.731603058724838
tuyệt_diệu/v -11.731603058724838
quốc_ca/n -11.038455878164893
i_were/np -11.731603058724838
trướctrả/n -11.731603058724838
ali_mabkhout/np -11.038455878164893
anh_dũng/n -11.731603058724838
hình_như/x -11.038455878164893
glee_mỹ/np -11.731603058724838
chính/n -10.632990770056727
phơi/n -11.731603058724838
nương_tay/v -11.038455878164893
txcơva/v -11.731603058724838
bbq/np -11.731603058724838
nguy_nan/a -11.731603058724838
ratchaburi_mitrphol/np -10.632990770056727
địa/np -11.731603058724838
tường_an/np -11.731603058724838
tiêu_diệt/n -11.731603058724838
tuyển_thủ/n/t -9.534378481388618
trương_lý_hoàng_phi/np -11.731603058724838
quan_âm/np -11.731603058724838
quốc_tuấn/np -11.731603058724838
hươ/v -11.731603058724838
y_trang/n -11.731603058724838
alexander_dolgopolov/np -10.632990770056727
siêu_vi/v -11.731603058724838
kỷ_luật/n/t -11.731603058724838
đất_việt/np/t -11.731603058724838
hưng_vượng/a -11.731603058724838
hiện_kim/n -11.731603058724838
phục_lăn/v -11.731603058724838
trần_đề/np -11.731603058724838
ngộp/a/t -11.731603058724838
quang_đãng/a -11.731603058724838
vui/np -11.731603058724838
đế_chế/n/t -11.731603058724838
virút/n -11.731603058724838
nghinh_phong/np -11.731603058724838
giám_định/v/t -11.731603058724838
atisô/n -11.731603058724838
thọ/np -11.731603058724838
trễ/a -11.731603058724838
acetic/n -11.731603058724838
gian/np -11.731603058724838
dại/n -11.731603058724838
james/np -11.038455878164893
london_xe/np -11.731603058724838
thật_thà/a -11.731603058724838
frederic_fontan/np -11.731603058724838
khát/v -10.632990770056727
unpacked/np -11.731603058724838
nrel/np -11.731603058724838
tầm_sư_học_đạo/n -11.731603058724838
a_very_short_introduction/np -11.731603058724838
ròng_rã/a/t -11.731603058724838
công_trường/n/t -11.731603058724838
khín/n/t -11.731603058724838
ruột/a -11.038455878164893
chỉnh_hình/v -11.731603058724838
động/n/t -11.731603058724838
phi_hành/n -11.731603058724838
phí_minh_long/np -10.632990770056727
thierry/np -11.731603058724838
đinh_hồng_vinh/np -11.038455878164893
thi_cử/v/t -11.731603058724838
đàn/n/t -10.345308697604947
tự_tôn/a -11.731603058724838
vá/v/t -11.731603058724838
tim_hà_nội/np -11.731603058724838
hoat/v -11.731603058724838
kiệt_quệ/a -11.731603058724838
xe_kéo/n -11.731603058724838
dân_lập/a -11.731603058724838
xuất_toán/n -11.731603058724838
khán/n -11.731603058724838
trần_quán_anh/np -11.731603058724838
câu_khách/v -11.731603058724838
canelo/np -10.632990770056727
trần/m -11.731603058724838
hãng_viet/np -11.731603058724838
phát_sóng/v -10.345308697604947
chuyên/n/t -11.731603058724838
ủng_hộ/v -8.330405677062682
comment/v -11.731603058724838
trường_thành/np -11.731603058724838
đam_châu/np -9.1666537012633
vật_dụng/n/t -11.731603058724838
i_cs/np -11.731603058724838
khuyết_tật/n -9.1666537012633
nhân_sâm/n -11.731603058724838
thử_nghiệm/n -11.731603058724838
vắng_mặt/v/t -11.731603058724838
chlb/np -11.731603058724838
bản/nc -8.898389714668621
trần_văn_quang/np -11.731603058724838
pt/n -11.731603058724838
vui_tính/v -11.731603058724838
đề_cử/v/t -11.731603058724838
kol/np -11.731603058724838
morey/np -10.122165146290737
phát_la/np -11.731603058724838
giàng_thị_pàng/np -11.731603058724838
morphine/n -11.731603058724838
fashionlab/v -11.731603058724838
lên_dây/v -11.731603058724838
ngoài_mộng/np -11.731603058724838
tả_gia_khâu/np -11.731603058724838
thời_đại/a -11.731603058724838
khương_minh_tuấn/np -11.731603058724838
thái_hương/np -11.731603058724838
bi_thương/v -11.731603058724838
hyon_kwang/np -11.731603058724838
trần_thị_hồng_phượng/np -11.731603058724838
macbook_pro/np -11.731603058724838
rolls_royce/np -11.731603058724838
nay_pyi_taw/np -11.038455878164893
đồng_bào/n -11.731603058724838
ngôn_luận/v -11.731603058724838
tỉ_mỉ/n -11.731603058724838
tài_nguyên/n -11.731603058724838
thất_thu/v -11.731603058724838
cam/n/t -11.731603058724838
khảo_thí/a -11.731603058724838
trang_đài/np -11.731603058724838
lao_công/n/t -11.731603058724838
yahoo_messenger/np -11.731603058724838
la_furia_roja/np -11.038455878164893
trần_ngọc_hạnh/np -11.731603058724838
tô_hiê/np -11.731603058724838
hay/v -8.687080621001414
gò_đậu/np -10.345308697604947
cầu_dao/n -11.731603058724838
sòn_sòn/n -11.731603058724838
học_lập/np/t -11.731603058724838
mb/n -11.731603058724838
aspartam/n -11.731603058724838
hiền_giang/np -11.731603058724838
vca/np -11.731603058724838
b/np/t -10.122165146290737
giấu_đầu_hở_đuôi/x -11.731603058724838
chad_hayes/np -11.731603058724838
trông_coi/v -11.731603058724838
diệp_vấn/np -11.731603058724838
tân_uyên/np -11.731603058724838
cúp/np -8.959014336485057
đối_ứng/n -11.731603058724838
nham_nhở/a -11.731603058724838
gồm/v -7.27725576247133
thoả_mãn/v -11.731603058724838
mến/n -11.731603058724838
ngửa/v -11.731603058724838
vũ_ngọc_lợi/np -11.038455878164893
nhạc_kịch/v -11.731603058724838
castildetierra/np -11.731603058724838
quét/v/t -11.731603058724838
vợ_chồng/n/t -11.731603058724838
park_hyatt/np -11.731603058724838
hoa_kỳ_công/n -11.731603058724838
nguyễn_ngọc_nguyên/np -11.731603058724838
thế/n/t -10.345308697604947
lê_ngọc_quân/np -11.731603058724838
temple_nhật_bản/np -11.731603058724838
dci/np -11.731603058724838
thuâ/v -10.632990770056727
etnews/np -11.731603058724838
vĩnh_châu/np -11.731603058724838
bần_cố_nông/n -11.731603058724838
hamidiye/np -11.731603058724838
kathy_uyên/np -11.731603058724838
francesca_dow/np -11.731603058724838
điệu_đà/a -11.731603058724838
đại_từ/n -11.731603058724838
thiếu_hụt/n -11.038455878164893
khi_nhung/np -11.731603058724838
tổ_vật_lí/n -11.731603058724838
chẳng_thể/r/t -11.731603058724838
phân_bổ/v -11.731603058724838
giáp_xác/n -11.731603058724838
bit/m -11.731603058724838
h/a/t -11.731603058724838
sandro_wagner/np -10.122165146290737
nguyễn_như_pho/np -11.731603058724838
hàm_số/a -11.731603058724838
sầu_riêng/n -11.731603058724838
pháp_chế/n -11.731603058724838
mít_tinh/n -11.731603058724838
quản_trị/v/t -11.731603058724838
hở_hang/a -11.731603058724838
revision_plan/np -11.731603058724838
hoàn_mỹ_minh_hải/np -11.731603058724838
vượt_ngục/n -11.731603058724838
thể_nào/v -10.632990770056727
lê_cung_bắc/np -11.731603058724838
zalo/n -11.731603058724838
kịch_hà_nội/np -11.731603058724838
tấn/nu -11.731603058724838
tẩu_tán/n -11.731603058724838
giết/v -9.333707785926467
căn/n -11.731603058724838
tự_phê/v -11.731603058724838
carton/n -11.731603058724838
albania/np -11.731603058724838
nằm_xuống/v -11.731603058724838
tiền_đường/n -11.731603058724838
dóng/n -11.731603058724838
tía_tô/v -11.731603058724838
chuyển_giao/n -11.731603058724838
và_bi_rain/np -11.731603058724838
máy_chiếu/n -11.731603058724838
banh/n -9.939843589496782
ngon_ngọt/v -11.731603058724838
nói_dối/v -11.038455878164893
gpu/np -11.731603058724838
tu_dưỡng/v -11.731603058724838
ext/n -11.731603058724838
bă/np -11.038455878164893
việc_xuân_trường/np -11.038455878164893
lởn_vởn/v -11.731603058724838
quặng/n/t -11.731603058724838
đặng_thị_linh/np -11.731603058724838
gằm/n -11.731603058724838
thái_dương_nghệ_an/np -11.731603058724838
cưỡi_ngựa_xem_hoa/x -11.731603058724838
company/np -11.731603058724838
nguyễn_duy_tân/np -11.731603058724838
trần_nguyệt_thu/np -11.731603058724838
đa_cấp/n -11.731603058724838
xuân_nha/np -11.731603058724838
cindy/np -11.731603058724838
tại_azerbaijan/np -11.731603058724838
ariana/np -11.731603058724838
trò_chuyện/v/t -11.731603058724838
duyên_nợ/v -10.345308697604947
quyền_trưởng/np -11.731603058724838
kiểu_cách/n -11.731603058724838
trần_thị_thuý_hà/np -11.731603058724838
trường_athen/np -11.731603058724838
nguyễn_mạnh_hưởng/np -11.731603058724838
carbon/v -11.731603058724838
dragonstone/np -11.731603058724838
cặp_kè/n -11.731603058724838
bia/n/t -11.731603058724838
vũ_cát_tường/np -11.731603058724838
sung/v/t -11.731603058724838
lđbđvn/np -11.038455878164893
lê_thái_tổ/np -11.731603058724838
quá_giang/v -11.731603058724838
fpt/np -11.731603058724838
lẻn/v -11.038455878164893
®/n -11.038455878164893
lạ_lẫm/a -11.038455878164893
nha_trang/np/t -11.731603058724838
tức_là/v -9.09254572910958
lò_châu_thỏa/np -11.731603058724838
espace/np -11.731603058724838
ptsc/np -11.731603058724838
soái/v/t -11.731603058724838
armenia/np -11.731603058724838
semi/n -11.731603058724838
barlays/np -11.731603058724838
dằn_hắt/n -11.731603058724838
dropbox/v -11.731603058724838
esport/n -11.731603058724838
hoàng_xuân_việt/np -11.731603058724838
vanguard_group/np -11.731603058724838
hệ_thống_định_vị_toàn_cầu/n -11.731603058724838
khéo/v -11.731603058724838
winwin/n -11.731603058724838
dôi/n -11.731603058724838
phó_đô/np -11.731603058724838
thành_luân_đất_việt/np -11.731603058724838
quên_mình/v -11.731603058724838
ngô_đức_hoàng/np -11.731603058724838
thuận/n -11.731603058724838
thần_tài_theo/np -11.731603058724838
cổ_tích/n -11.731603058724838
hye/n -11.731603058724838
giselle/np -11.731603058724838
the_pirate_bay/np -11.731603058724838
xơ_hóa/v -11.731603058724838
karpasz/np -11.731603058724838
nking/v/t -11.731603058724838
phán_đoán/v -11.731603058724838
bnt/np -11.731603058724838
brad_garlinghouse/np -11.731603058724838
las/n -11.731603058724838
trường_hướng_dương/np -11.731603058724838
an_nghĩa/np -11.731603058724838
kiêu_căng/n -11.731603058724838
chợp/v -11.731603058724838
trần_thị_vui/np -11.731603058724838
châ/n -11.731603058724838
timorleste/n -11.731603058724838
chế_tạo/n -11.731603058724838
kéo/v -9.023552857622628
chui/v -10.345308697604947
thành_thực/n -11.731603058724838
tổng_thống_obama/np -11.731603058724838
xơ_gan/v -11.731603058724838
nguyễn_thanh_an/np -11.731603058724838
quốc_thắng/np -11.731603058724838
trăm_nghìn/m -11.731603058724838
đừng/v -9.652161517045002
áo_hung_archduke_franz_ferdinand/np -11.731603058724838
giá_vốn/n -11.731603058724838
bó/v -11.731603058724838
đại_tràng/n -11.731603058724838
bill_baruch/np -11.731603058724838
duyên_dáng/a -11.731603058724838
david_benioff/np -11.731603058724838
xề/v -11.731603058724838
santo_antao/np -11.731603058724838
hóa_học/np -11.731603058724838
lmh/np -11.731603058724838
khái/np -11.731603058724838
khuyến_tài/np -11.731603058724838
rào/n -8.640560605366522
khéo/n -11.038455878164893
cotton/n -11.731603058724838
raul_castro/np -11.731603058724838
đồngmw/n -11.731603058724838
nguyên_đơn/n -11.731603058724838
xính/v -11.731603058724838
xuô/n -11.731603058724838
nơm_nớp/v/t -11.731603058724838
chân_giò/n -11.731603058724838
gạch_ngang/n -11.731603058724838
bertrand_traoré/np -10.632990770056727
hoạt/v -11.731603058724838
đầu_đàn/n -11.731603058724838
làm_chủ/v -10.122165146290737
thất_bại/v -7.400869718438506
phí/n -7.671160048178418
phạm_viết_chánh/np -11.731603058724838
điều_trị/n -11.731603058724838
kiến_trúc/n/t -11.731603058724838
cđv/np/t -10.122165146290737
giu/nu -11.731603058724838
sàng_lọc/n -11.731603058724838
leo_thang/v -11.731603058724838
pressing/n -11.038455878164893
con_út/np -11.731603058724838
cai_lậy/np -11.731603058724838
yui/np -11.731603058724838
rực_rỡ/a -9.534378481388618
familyshare/np -11.731603058724838
nguyễn_quang_minh/np -11.731603058724838
xoa_bóp/n -11.731603058724838
lợi_nhuận/n -10.632990770056727
learns_to_rock/np -11.731603058724838
nhạt_nhoà/a -11.731603058724838
giấy/n -9.652161517045002
bất_đắc_dĩ/a -11.038455878164893
huyê/np -11.731603058724838
nghiên_cứu/v -9.023552857622628
cáp_quang/n/t -11.731603058724838
chính_xác/n -11.038455878164893
sakura_ichigo/np -11.731603058724838
nghiện/n -11.731603058724838
phạm_vi/n -9.939843589496782
lê_đức_trạch/np -11.731603058724838
bốc_đồng/v -11.731603058724838
tiền_nhiệm/v -11.731603058724838
sức_mạnh/n -8.265867155925111
quỹ_đan_mạch/np -11.731603058724838
lao_tâm_khổ_tứ/n -11.731603058724838
jakarta/np -11.038455878164893
nhôm/a -11.731603058724838
quần_quật/n -11.731603058724838
khổng_thị_mai_loan/np -11.731603058724838
berber/np -11.731603058724838
sâu_xa/a -11.731603058724838
thiago_alcántara/np -11.038455878164893
hollywood/np -11.731603058724838
inmobile/np -11.731603058724838
nhan_nhản/n -11.731603058724838
phạm_duy/np -11.731603058724838
az/np -11.731603058724838
phân_biệt/n -11.731603058724838
xấu_tính/n -11.731603058724838
lắp_bắp/v -11.731603058724838
gia_cố/n -11.731603058724838
lời_giải/v -11.731603058724838
đích_thực/n -11.038455878164893
antonio_guerrero/np -11.731603058724838
ưng_hoàng_phúc/np -11.731603058724838
tgđ/np -11.731603058724838
trường_mỹ/np -11.731603058724838
gãy/n -11.731603058724838
nguyễn_đăng_vang/np -11.731603058724838
rót/v/t -11.731603058724838
nguyễn_lê_ngọc_hiếu/np -11.731603058724838
ngữ_liệu/a -11.731603058724838
ức/np -11.731603058724838
cửu_phúc/np -11.731603058724838
hành/n/t -11.731603058724838
trạnh/n -11.731603058724838
juno/np -11.731603058724838
crossover/np -11.731603058724838
choáng/v -11.038455878164893
toan_tính/v -11.038455878164893
biến_áp/n -11.731603058724838
ramsay/np -11.731603058724838
kim_minh_tuấn/np -11.731603058724838
sểnh/v -11.731603058724838
innofest/v -11.731603058724838
vrg/np -11.731603058724838
bôi_nhọ/v -11.038455878164893
đặng_hồng_minh/np -11.731603058724838
nàng_thơ/n/t -11.731603058724838
xác_định_địa_điểm/np -11.731603058724838
gopro/n -11.731603058724838
liếc/v -11.038455878164893
juan_cuadrado/np -9.333707785926467
tablet/n/t -11.731603058724838
nặng_mùi/v -11.731603058724838
my/np/t -11.731603058724838
đồnglần/n -11.731603058724838
khi_trịnh_công_sơn/np -11.731603058724838
cả/n -9.333707785926467
cổng/n/t -11.731603058724838
ocr/np -11.731603058724838
sét/n/t -11.731603058724838
niệm_phật/np -11.731603058724838
hội_sở/n -11.731603058724838
megan_greer/np -11.731603058724838
hiền_thục/a -11.731603058724838
nhiễm_độc/a -11.731603058724838
y_combinator/np -11.731603058724838
thể_công/np -11.038455878164893
nairo_quintana/np -11.038455878164893
trường_atlantic/np -11.731603058724838
có_lý/a -11.731603058724838
quản_lí/a -11.731603058724838
bảo_chứng/v -11.731603058724838
bar/n/t -11.731603058724838
kathy_bates_nữ/np -11.731603058724838
chật_cứng/a -11.731603058724838
kỳ_thị/v -11.731603058724838
fg/np -11.731603058724838
ky/n/t -11.731603058724838
cave/n -11.731603058724838
thu_hoạch/v -11.731603058724838
trau_chuốt/v -11.731603058724838
syria/np/t -11.731603058724838
người_tây_ban_nha/np -11.731603058724838
ụng/v/t -11.731603058724838
trump/n -11.731603058724838
nguyễn_võ_kỳ_anh/np -11.731603058724838
lê_hoàng_anh/np -11.731603058724838
phi_lý/n -11.731603058724838
gói/n -11.731603058724838
thuốc/n -10.122165146290737
jennie/np -11.731603058724838
biến_tướng/a -11.731603058724838
ok/v -11.731603058724838
tích_tụ/n -11.731603058724838
vĩ_nhân/n -11.731603058724838
bé_bùi_phúc_vy/np -11.731603058724838
frostburg/np -11.731603058724838
ái_nghĩa/np -11.731603058724838
xoa_dịu/n -11.731603058724838
đảo_cá/np -11.731603058724838
legendary_entertainment/np -11.731603058724838
thuyên/np -11.731603058724838
nôn/n -11.731603058724838
thô_mộc/v -11.731603058724838
website/n/t -11.731603058724838
xạ_trị/v/t -11.731603058724838
lau/v -11.038455878164893
lạng/v -10.345308697604947
gián/v/t -11.731603058724838
thôn/n -11.731603058724838
nhịp/n/t -11.731603058724838
xử_lý/v -7.881455457014779
nô_đùa/n -11.731603058724838
vẹn_nguyên/a -11.731603058724838
thiền/n -11.731603058724838
nguyễn_văn_tác/np -11.731603058724838
ibm/np -11.731603058724838
hèn_kém/n -11.731603058724838
hoàng_sa/np/t -11.731603058724838
vũ_thị_niêm/np -11.731603058724838
chiết_xuất/a -11.731603058724838
lan_toả/n -11.731603058724838
south_luangwa/np -11.731603058724838
trung_quốc/np/t -9.023552857622628
tác_giả/n/t -11.731603058724838
trước_sau_như_một/n -11.731603058724838
hơi/n/t -11.731603058724838
chê_trách/v -11.731603058724838
omega/a -11.731603058724838
fernando_santos/np -10.345308697604947
linux/np -11.731603058724838
cứa_cổ/v -11.731603058724838
automatically/n -11.731603058724838
phân_biệt/v/t -11.731603058724838
trưởng_văn/np -11.731603058724838
sứ/n -11.731603058724838
tuổi_trẻ/np -9.534378481388618
huế/np -9.1666537012633
calo/n -11.731603058724838
detroit/np -11.731603058724838
bình_minh/n -11.731603058724838
báo_ireland/np/t -10.345308697604947
chiến_tranh_phá_hoại/n -11.731603058724838
euro/nu -7.254266244246631
đá_vành_khăn/np -11.731603058724838
tỉnh_an_giang/np -11.731603058724838
bỏ_túi/v -10.122165146290737
lắng_nghe/n -11.731603058724838
tủi_hờn/a -11.731603058724838
long_thọ/np -11.731603058724838
dương_văn_lợi/np -11.731603058724838
mai_mối/v -11.731603058724838
đường_bay/v -11.731603058724838
dựa/n -11.731603058724838
tộc/n -11.731603058724838
sâm_nhung/n -11.731603058724838
bet/np -11.731603058724838
lạnh_toát/n -11.731603058724838
tờ_the_sun/np -10.632990770056727
tan_tầm/v -11.731603058724838
wwwsamsungcom/vn/galaxy/dacquyen/v -11.731603058724838
bạo_liệt/a -11.731603058724838
mả/n -11.731603058724838
ernest_hemingway/np -11.731603058724838
belarus_aleksandr_grigoryevich_lukashenko/np -11.731603058724838
ruy_băng/n -11.731603058724838
trương_huyền_đức/np -11.731603058724838
sáng_rực/a -11.731603058724838
minhthuong@dantricomvn/v -11.731603058724838
siesta_key/np -11.731603058724838
patrick_murphy_phó/np -11.731603058724838
nhà_chung/n -11.731603058724838
ha/nu -10.632990770056727
vấp/v/t -11.731603058724838
đột_biến/a -11.038455878164893
tùng_lộc/np -11.731603058724838
tồn/v/t -11.731603058724838
xóa_sổ/v/t -10.345308697604947
nghiên_cứu_khả_thi/x -11.731603058724838
hồi_giáo/np -11.731603058724838
loạn/np/t -11.731603058724838
y_án/n -11.731603058724838
thung_lũng/n/t -11.731603058724838
minh_ân/np -11.731603058724838
sexy/n -11.731603058724838
tobaco/np -11.731603058724838
nhì_tây_ban_nha/np -11.038455878164893
kí_tên/n -11.731603058724838
bản_đồ/n/t -11.731603058724838
hiền/a -10.632990770056727
đạn_xuyên/n/t -11.731603058724838
news_corp/np -11.731603058724838
loạng_choạng/n -11.731603058724838
papi/np -11.731603058724838
lạm_thu/n -11.731603058724838
lê_công_phúc/np -11.731603058724838
truy_tố/v -11.038455878164893
đổi_thay/n -11.731603058724838
pcrroche/np -11.731603058724838
tư_lợi/v -11.731603058724838
phó/z -8.640560605366522
ngô_tâm_bá_wu_xinbo/np -11.731603058724838
​/nu -11.731603058724838
quảng_điền/np/t -11.731603058724838
tự_động_hoá/np -11.731603058724838
module/n -11.731603058724838
rộng_mở/v -11.038455878164893
thờ_cúng/v -11.731603058724838
nordlingen/np -11.731603058724838
paolo/np -11.038455878164893
ngày_tết/n -11.731603058724838
huỳnh_quyết_thắng/np -11.731603058724838
bống/v -11.731603058724838
empire_city/np -11.731603058724838
mẫu_tử/n -11.731603058724838
phản_diện/v -11.038455878164893
xóa_đói_giảm_nghèo/x -11.731603058724838
talkshow/n -11.731603058724838
agustin_amigo/np -11.731603058724838
đông_đảo/n/t -10.345308697604947
simonroughneencom/v -11.731603058724838
ky/n -11.038455878164893
nguyễn_thị_hà_vy/np -11.731603058724838
hạ_thế/n -11.731603058724838
kỹ_thuật_hệ_thống_công_nghiệp/np -11.731603058724838
đặc_hiệu/v -11.731603058724838
mai_trươ/np -11.731603058724838
cửa_hội/np -11.731603058724838
thản_nhiên/a -11.731603058724838
đâ/nu -11.731603058724838
trần_minh_nhựt/np -11.731603058724838
văn_quyết/np -9.09254572910958
luật_pháp/n -9.785692909669525
brazil/np -7.7062513679896885
huỷ_diệt/v -11.731603058724838
hầu_phòng/n -11.731603058724838
tăng_tiến/v -11.038455878164893
constellation_vision/np -11.731603058724838
làm_bếp/n -11.731603058724838
thước/nc -11.038455878164893
esd/np -11.731603058724838
đkvđ/m -10.122165146290737
hiện_mai_anh/np -11.731603058724838
giao_chiến/v/t -11.731603058724838
xuất_chúng/a -11.731603058724838
chu_trình/n -11.731603058724838
xiii/m -11.731603058724838
hoàng_văn_thái/np -11.731603058724838
suýt_nữa/v -11.038455878164893
vô_địch/n/t -8.596108842795688
lư/nu -11.731603058724838
vô_tội/a -11.038455878164893
android/np/t -11.731603058724838
ana/np -11.731603058724838
đỗ_thanh_lam/np -11.731603058724838
lây_lan/v -11.731603058724838
giống/n/t -11.731603058724838
viettel_next/np -11.731603058724838
dân_thường/v -11.731603058724838
trừ_đào/np -11.731603058724838
đứt_bữa/v -11.731603058724838
nghĩa_vụ_quân_sự/n -11.731603058724838
tổng_biên/np/t -11.731603058724838
nguyên_trần/np -11.731603058724838
phi_tần/n -11.731603058724838
nguyễn_mậu_duyên/np -11.731603058724838
đánh_đấm/n -11.731603058724838
nguyễn_xuân_tân/np -11.731603058724838
nhă/v -11.731603058724838
hoài_thanh/np -11.731603058724838
feliciano_lopez/np -10.632990770056727
tiên_phong/a -11.038455878164893
giươ/n/t -11.731603058724838
starcom/n -11.731603058724838
ð/m -11.731603058724838
phạm_thị_bích_mận/np -11.731603058724838
thích_hợp/a -9.429017965730791
kmh/n -11.731603058724838
tường_minh/n -11.731603058724838
tại_bình_định/np -11.731603058724838
ngăn/n -11.731603058724838
nói_khó/a -11.731603058724838
alô/v -11.731603058724838
cầu_mong/v -11.038455878164893
putin/np/t -11.731603058724838
giạ/n -11.731603058724838
búi/v -11.731603058724838
lộn/v -10.632990770056727
g/người/n -11.731603058724838
tạp_kỹ/n -11.731603058724838
tại_hà_nội/np -11.731603058724838
băm_vằm/v -11.731603058724838
bảnh_trai/a -11.731603058724838
qui_định/v -11.731603058724838
kì_tích/n/t -10.122165146290737
hoá_trị/v -11.731603058724838
lon/n -11.731603058724838
trần_văn_khiêm/np -11.731603058724838
lái_xe/n -10.345308697604947
sữa/n -11.731603058724838
minh_cúc/np -11.731603058724838
astana/np -11.731603058724838
album/n -11.038455878164893
độ/n -7.588468332333305
xối_xả/n -11.731603058724838
việt_dã/n/t -10.122165146290737
liveshow/v -11.731603058724838
lớn_lao/a -10.632990770056727
gard/np -11.731603058724838
system/np -11.731603058724838
chiếu_xạ/n -11.731603058724838
hoa_giấy/n/t -11.731603058724838
tư_pháp/np -11.731603058724838
cao_đẳng/a -11.731603058724838
xâm_nhập/v/t -11.731603058724838
phủ_đầu/n -10.345308697604947
khai_tử/v -11.731603058724838
kỳ_thú/a -11.731603058724838
dạ_ngân/np -11.731603058724838
gia/np -11.731603058724838
nhạy/a -11.731603058724838
cầu_thị/v -11.731603058724838
hồ_văn_huê/np -11.731603058724838
đứa/n -9.333707785926467
vá_víu/a -11.731603058724838
phố_xá/a -11.731603058724838
hưu_trí/n -11.731603058724838
live/np -11.731603058724838
old_navy/np -11.731603058724838
michael_brandt/np -11.731603058724838
đkxt/np -11.731603058724838
lọc_cọc/v -11.731603058724838
bệnh_sử/v -11.731603058724838
phạm_văn_tác/np -11.731603058724838
world_superseries/np -11.038455878164893
michoacan/np -11.731603058724838
chất_kết_dính/v -11.038455878164893
hệ_số/n -9.333707785926467
nguyễn_vĩnh_sơn/np -11.731603058724838
buộc/n -11.038455878164893
chặng/n/t -11.731603058724838
nhẵn/n -11.731603058724838
chào_hàng/v -11.731603058724838
giáo_dục/np -11.731603058724838
zpa/np -11.731603058724838
rau_dền/n -11.731603058724838
psg/np/t -10.122165146290737
bỏng/a/t -11.731603058724838
sản_phẩm/n/t -11.731603058724838
radio/n -11.731603058724838
sinh_vật/n -11.731603058724838
thày/v -10.345308697604947
bới/v -11.731603058724838
new_white/np -11.731603058724838
cả/n/t -11.731603058724838
lá_cải/v -11.731603058724838
nam_dương/np -11.731603058724838
bô/np -11.731603058724838
california_reverside_mỹ/np -11.731603058724838
california_irvine_mỹ/np -11.731603058724838
mcu/np -11.731603058724838
súc_tích/a -11.038455878164893
giảm/v/t -9.939843589496782
internet_việt_nam/np -11.731603058724838
đụng_chạm/v -11.731603058724838
samsung/n/t -11.731603058724838
tương_tác/a/t -11.731603058724838
real_madrid_casemiro/np -11.038455878164893
kgosi_mumpuru/np -11.038455878164893
nguyễn_thùy_trang/np -11.731603058724838
suy_tính/n -11.731603058724838
bất_hợp_lí/a -11.731603058724838
đa_đoan/a -11.731603058724838
phân_khu/n -11.731603058724838
trần_trung_chí_hiếu/np -11.731603058724838
lô_cốt/n -11.731603058724838
đại/np/t -11.731603058724838
chết_yểu/n -11.731603058724838
tính_chất/n/t -10.345308697604947
vô_minh/a -11.731603058724838
đập/n -10.632990770056727
ý_tông/np -11.731603058724838
tiết_niệu/a -11.731603058724838
mỹ_kelly_clarkson/np -11.731603058724838
miền_trung_mai_xuân_thông/np -11.731603058724838
học_khoá/n -11.731603058724838
bạch_văn_mừng/np -11.731603058724838
phạm_công_trung/np -11.731603058724838
dương_thị_chung/np -11.731603058724838
khoa/n -11.038455878164893
ống_xả/n -11.731603058724838
quán_ăn/n/t -11.731603058724838
tháng_ba/np -11.731603058724838
đành_rằng/n -11.731603058724838
gió/n -10.632990770056727
crachiê/np -11.731603058724838
âu_zhukova_natalia/np -11.038455878164893
star_trek/np -11.731603058724838
đăng_khôi/np/t -11.731603058724838
khen_ngợi/n -11.731603058724838
dãy/n -11.038455878164893
kính_cẩn/v -11.731603058724838
quỹ_born_this_way/np -11.731603058724838
marketing/n -11.731603058724838
căn/n/t -11.731603058724838
phương_nam_books/np -11.731603058724838
đông_nghịt/v -11.731603058724838
heechan_hwang/n -11.038455878164893
michael_carrick/np -10.632990770056727
nguyễn_thị_minh_khai/np -11.731603058724838
vâng/a -11.731603058724838
hầm_thủ_thiêm/np -11.731603058724838
vòng_quanh/v -9.939843589496782
đia/np -11.731603058724838
bước/n/t -10.122165146290737
hạp/a -11.731603058724838
hoang_vắng/a -11.731603058724838
vỡ_lở/v -11.731603058724838
tania_sachdev/np -11.038455878164893
vật_quyền/v -11.731603058724838
ngoảnh/v -10.632990770056727
trường_hợp/n/t -11.731603058724838
hai_thân/n -11.731603058724838
applecom/np -11.731603058724838
deutsche_telekom/np -11.731603058724838
tansonnhatairport/n -11.731603058724838
kiên/v -11.731603058724838
những_ai/v -11.731603058724838
hộ_tổng/np -11.731603058724838
thân_yêu/a -11.731603058724838
icare/m -11.731603058724838
hải_châu/np -11.731603058724838
hội_chứng/n -11.731603058724838
ondoa/np -10.122165146290737
jimmy_connors/np -10.345308697604947
tag_heuer/np/t -11.731603058724838
chợ_cầu/np -11.731603058724838
tang_thương/a -11.731603058724838
địa_thế/n -11.731603058724838
ngững/n -11.731603058724838
minh_tú/np -11.731603058724838
chuỗi/v/t -11.731603058724838
chi_phối/v -11.731603058724838
nhiều/np/t -11.731603058724838
đen_đủi/v/t -10.345308697604947
lỗ/n/t -11.731603058724838
với_nghị/np -11.731603058724838
follow/n -11.731603058724838
nhuận_tràng/n -11.731603058724838
quy_đổi/a -11.731603058724838
phạm_thị_diễm/np -11.038455878164893
lê_hồng_thu/np -11.731603058724838
kéo_dài/v/t -11.731603058724838
nóng_ruột/v/t -11.731603058724838
điềm/n/t -11.731603058724838
thanh_tú/a -11.731603058724838
giư/v/t -11.731603058724838
hóc_búa/a -11.731603058724838
sét/n -11.731603058724838
cao_trào/n -11.731603058724838
alpha_one/np -11.731603058724838
san_antonio_texas_mỹ/np -11.731603058724838
hàng_than/np -11.731603058724838
ngừng/np -11.731603058724838
thái_thượng/np -11.731603058724838
nguyễn_thanh_tuấn/np -11.731603058724838
phạm_hoàng/np -11.731603058724838
jack_sock/np -11.038455878164893
mờ_ám/a -11.038455878164893
đại_úy/np -11.731603058724838
cho_qua/a -11.731603058724838
bài_tập/np -11.731603058724838
lề_lối/n -11.731603058724838
hứa_thị_bích_hạnh/np -11.731603058724838
mike_flynn/np -11.731603058724838
nguyễn_an_ninh/np -11.731603058724838
lão_khoa/n -11.731603058724838
lđbđ/n -9.1666537012633
tập_dượt/v -11.731603058724838
đông_đặc/n -11.731603058724838
cầu/v/t -11.731603058724838
ctv/np -11.731603058724838
mẫu/nu -11.731603058724838
hẳn/r -8.148084120268727
phó_thủ/np/t -11.731603058724838
blackmagic_micro_camera/np -11.731603058724838
trung_gian/a -10.632990770056727
umphang/n -11.731603058724838
yến/n/t -11.731603058724838
nguyễn_khắc_thành/np -11.731603058724838
siberia/np -11.731603058724838
cairo/np -11.731603058724838
báo_nga/np -11.731603058724838
thượng_thư/n -11.731603058724838
phát_điện/v -11.731603058724838
