-2.1957419973759964
thóa_mạ/v -12.162789291013816
bất_hủ/a -12.162789291013816
ngai_vàng/n -11.46964211045387
đức_cơ/np -12.162789291013816
ma_túy/n -9.860204198019769
đa_nhiệm/v -12.162789291013816
phổ_cập/n -12.162789291013816
đặng_ánh_dương/np -12.162789291013816
out/n -12.162789291013816
lặng_im/n/t -10.776494929893925
vinmart/n -12.162789291013816
nguyễn_hữu_thái/np -11.46964211045387
đặng_hoàng_an/np -12.162789291013816
sổng/v -11.46964211045387
đen_đủi/n -11.46964211045387
ngă/v -11.46964211045387
donal_trump/np -12.162789291013816
hắt_hủi/v -12.162789291013816
nguyễn_minh_quang/np -12.162789291013816
âm_mưu/n -9.965564713677596
nguyễn_thành_luận/np -12.162789291013816
live_show/n -11.46964211045387
rổ/n -9.764894018215445
đỏm_dáng/v -12.162789291013816
thái_đen/np -12.162789291013816
phụ/np -12.162789291013816
là_hơi/n -12.162789291013816
công_đức/n -10.776494929893925
thuần_thục/v -12.162789291013816
xuất_nhập_khẩu/np -12.162789291013816
cất_tiếng/v -11.46964211045387
vân_điệp/np -11.064177002345705
daddy_cool/np -11.46964211045387
ngay_ngáy/n -12.162789291013816
kỳ_thủ/n/t -12.162789291013816
evan_polman/np -12.162789291013816
yadav/np -12.162789291013816
báo_viết/v -11.064177002345705
tel_aviv/np -12.162789291013816
châu_phi/np -11.064177002345705
mảy_may/a -12.162789291013816
đắk_mil/np -12.162789291013816
ru/np -9.860204198019769
glynn/np -12.162789291013816
vcsc/np -12.162789291013816
miss_hoàn/np -11.46964211045387
vạn_giã/np -12.162789291013816
jacomo_morier/np -11.46964211045387
xuân_quang/np -12.162789291013816
dangerous_woman/np -10.553351378579714
granada/np -12.162789291013816
đói_nghèo/n -12.162789291013816
sisi/np -12.162789291013816
ansel_elgort/np -11.064177002345705
run_rẩy/v -11.46964211045387
cơ_quan_chức_năng/n/t -12.162789291013816
bùi_ngùi/n -12.162789291013816
mờ_nhạt/a -10.216879141958502
vũ_tuấn_việt/np -11.46964211045387
vững/n -12.162789291013816
mưa_bóng_mây/n -12.162789291013816
adp/np -12.162789291013816
nói_xấu/l/t -12.162789291013816
từ_new_york/np -11.46964211045387
định_giá/v -11.064177002345705
aerobic/n -12.162789291013816
capital_markets/np -12.162789291013816
endpoint_security/np -12.162789291013816
tân_hiệp_hưng/np -12.162789291013816
tím/a/t -12.162789291013816
nặng_nề/a/t -12.162789291013816
tra_tấn/v/t -12.162789291013816
nguyễn_văn_tiều/np -12.162789291013816
sót/n -12.162789291013816
sữa_đậu_nành/n -12.162789291013816
hđxx_tand/np -12.162789291013816
vang/a -11.064177002345705
chùn/a -12.162789291013816
cần_thơ/n -12.162789291013816
dẫn_dắt/v/t -12.162789291013816
phu/nu -12.162789291013816
smpaa/np -11.064177002345705
thuộc_làu/v -12.162789291013816
launchpad_space/np -12.162789291013816
y_dược_đại/np -12.162789291013816
đakrông/np -12.162789291013816
vắt/n -11.46964211045387
nhất_phẩm/n -12.162789291013816
lương_sơn/np -12.162789291013816
giu/v -12.162789291013816
sự/np/t -10.553351378579714
once_upon/np -10.553351378579714
còn_quang/np -12.162789291013816
việt_lưu_thị_diễm_hương/np -11.46964211045387
ca_ri_no/np -10.776494929893925
cristina/np -11.46964211045387
man/np -11.064177002345705
lumia/n -12.162789291013816
dưỡng/n/t -12.162789291013816
lo_âu/v -10.553351378579714
lê_quang_hùng/np -12.162789291013816
bánh_trôi/n -12.162789291013816
trường_kỳ/a -12.162789291013816
mino_raiola/np -12.162789291013816
gặm_nhấm/a -12.162789291013816
tài_tử/n -9.027295075084664
backcountry/v -12.162789291013816
lốp/n/t -12.162789291013816
ho_he/v -11.46964211045387
khồng/np -12.162789291013816
istock/np -12.162789291013816
usd/tấn/np -12.162789291013816
lưu_văn_vũ/np -12.162789291013816
acv/np/t -12.162789291013816
thai_express/np -12.162789291013816
giập/v -12.162789291013816
liệu_olymphic_rio/np -12.162789291013816
vă/nu -12.162789291013816
talwar/np -12.162789291013816
thuý_liễu/np -12.162789291013816
đẩy_mạnh/v -10.08334774933398
sung_mãn/v -12.162789291013816
lê_thanh_hải/np/t -12.162789291013816
cháy/v/t -10.08334774933398
võ_thanh_tứ/np -12.162789291013816
giang/n -12.162789291013816
bới_lông_tìm_vết/a -12.162789291013816
gill_lê/np -11.46964211045387
toàn/n -8.697053388214089
cent/kmh/n -12.162789291013816
bác_học/v -11.46964211045387
số_hiệu/n -12.162789291013816
nhàn_nhã/a -12.162789291013816
phóng_tác/v -9.764894018215445
huyền_như/np -12.162789291013816
thư_giãn/v/t -12.162789291013816
nhẫn_tâm/a -11.064177002345705
đột_phá/n -11.46964211045387
tục/n -12.162789291013816
mytv/n -11.46964211045387
âm_nhạc/v -11.46964211045387
tay_chơi/v -12.162789291013816
tối_tăm/n -12.162789291013816
di_cư/v -10.776494929893925
phạm_pháp/a -12.162789291013816
kim/np -11.46964211045387
bám_càng/v -12.162789291013816
tây_ninh_trần_lưu_quang/np -12.162789291013816
artisan_orgigin/np -12.162789291013816
mỹ_mãn/a -12.162789291013816
oải/n -12.162789291013816
nhen_nhóm/n -12.162789291013816
xi_măng/n/t -12.162789291013816
huawei/np -12.162789291013816
viễn_thông/v -9.860204198019769
điều_phối/n -12.162789291013816
không_tưởng/n -12.162789291013816
pokemon_go/np -10.08334774933398
matthew_howard_sr/np -12.162789291013816
hiết/v -12.162789291013816
ecopark/np -12.162789291013816
gq/np -11.064177002345705
slovakia/np/t -12.162789291013816
đỗ_văn_hồng/np -12.162789291013816
kết_luận/v/t -12.162789291013816
nghị_sĩ/n/t -12.162789291013816
nguyễn_thị_việt_nga/np -12.162789291013816
dcg/np -12.162789291013816
tặng/v -7.499350196901748
nguyễn_quang_thiều/np -9.860204198019769
kịp/v -10.776494929893925
phi_thuyền/n -12.162789291013816
gsk/np -12.162789291013816
trương_định/np -11.064177002345705
an_toàn/v -12.162789291013816
cao_đăng/np -11.46964211045387
kíp/n -8.666281729547334
vô_trùng/v -12.162789291013816
hossen_alaa/np -12.162789291013816
polymer/n -12.162789291013816
khởi_điểm/n -11.064177002345705
thuỵ_điển/np -12.162789291013816
hứa_thị_thảo/np -12.162789291013816
nếu_không/c/t -12.162789291013816
cork/np -12.162789291013816
đông_bắc/n -11.46964211045387
minh_hà/np -9.677882641225814
cpa/np -12.162789291013816
đồng/bài/n -12.162789291013816
sến/n -10.776494929893925
và_hoàng_ngọc_sơn/np -11.46964211045387
xilanh/v -12.162789291013816
đại_thụ/n -10.37102982178576
tấnnăm/n -12.162789291013816
tài_khoá/v -12.162789291013816
chút/n -8.579270352557705
thẩm_tra/n -12.162789291013816
khoáng_sản/n -11.46964211045387
trần_xuân_lượng/np -12.162789291013816
thi_hào/v -11.46964211045387
bốc_hơi/v -12.162789291013816
đè_nặng/v -11.46964211045387
nhưng_hoàng_nam/np -12.162789291013816
vun_đắp/a -12.162789291013816
binh_thanh/np -12.162789291013816
kẽ/n -11.064177002345705
tphồ/np -12.162789291013816
xốt/n -12.162789291013816
doanh_thu/n/t -10.776494929893925
tích_hợp/n -12.162789291013816
nguyễn_huy_mạ/np -12.162789291013816
______________/n -12.162789291013816
cuốc/n -11.064177002345705
casemiro/np/t -12.162789291013816
lythcotthaims/np -12.162789291013816
vi_văn_phong/np -12.162789291013816
sầm_ngọc_đức/np -12.162789291013816
high_dynamic_range/np -12.162789291013816
đền_tội/v -11.46964211045387
gaulle/np -11.46964211045387
prores/n -12.162789291013816
france/np -11.064177002345705
iberia/np -12.162789291013816
lam_kinh/np -10.776494929893925
tụt/v -11.064177002345705
googe_đông_nam/np -12.162789291013816
buổi/nc -12.162789291013816
return/np -10.37102982178576
thủ_kho/v -12.162789291013816
trắc_ẩn/n -12.162789291013816
phòng_kế/np -12.162789291013816
nguyễn_khoa_chương/np -12.162789291013816
great_big_story/np -12.162789291013816
chênh_lệch/n/t -12.162789291013816
ưu_điểm/n/t -12.162789291013816
riaa/np -11.46964211045387
tovar/np -12.162789291013816
phơi_áo/v/t -12.162789291013816
nà_khoa/np -12.162789291013816
buồn_bã/a -10.776494929893925
hội_cầu_đường/n -12.162789291013816
phụ_kiện/n -9.454739089911605
ủy_ban/n/t -10.776494929893925
đà_lạt_băng_như/np -12.162789291013816
onk_jemel/np -12.162789291013816
ca/n/t -10.216879141958502
tức_nước_vỡ_bờ/x -12.162789291013816
raquel_sanz/np -11.46964211045387
nguyễn_thị_thuỷ/np -12.162789291013816
sành/v/t -12.162789291013816
chúa_ba_ngôi/np -11.46964211045387
dọn/v/t -12.162789291013816
bén/v -10.776494929893925
mâm/n -10.776494929893925
nguyễn_yung_thomas/np -12.162789291013816
showbiz/n/t -10.776494929893925
david_miller/np -12.162789291013816
bất_hạnh/a -10.37102982178576
cầm_giữ/v -12.162789291013816
centre_international/np -12.162789291013816
cơ_đồ/n -11.46964211045387
sóng_ngầm/v -11.46964211045387
smartphone_nokia/np -12.162789291013816
học_xá/n -12.162789291013816
vô/np -10.37102982178576
university/n -12.162789291013816
thuê/v -9.118266853290391
microb/n -12.162789291013816
lucas_tan/np -12.162789291013816
hđxx_tand_tphcm/np -12.162789291013816
casting/n -10.776494929893925
yang_qinnong/np -12.162789291013816
collation/n -12.162789291013816
vân/n/t -12.162789291013816
kè/n/t -12.162789291013816
đe_doạ/n -10.776494929893925
kiẹ/n -12.162789291013816
ynhh/np -12.162789291013816
gulian/np -12.162789291013816
trương_quý_dương/np -12.162789291013816
đường_đi_nước_bước/x -12.162789291013816
týp/n -12.162789291013816
nhỡ/v -11.064177002345705
tổ_văn_trường/np -12.162789291013816
gardening_know_how/np -12.162789291013816
dũng_cảm/a -10.08334774933398
nguyễn_mạnh_linh/np -12.162789291013816
võ_văn_thưởng/np/t -12.162789291013816
tài_phán/v -12.162789291013816
thất_lạc/v/t -12.162789291013816
tạo_lập/v -11.064177002345705
phái_mạnh/v -12.162789291013816
đỗ_hàn/np -10.37102982178576
chui_rúc/v -12.162789291013816
guess/np/t -12.162789291013816
phái_mạnh/n -12.162789291013816
rồng/np -10.776494929893925
vận_động/v/t -12.162789291013816
vơ/n -10.37102982178576
christian/np -12.162789291013816
cátsê/n -11.46964211045387
tuy_leno/n -12.162789291013816
cqđt/n -12.162789291013816
trách/v -10.216879141958502
miền/n/t -10.776494929893925
thị_trường/n -7.832055950727484
trứng_nước/n -12.162789291013816
thứ_tư/v -10.776494929893925
tính/v/t -10.776494929893925
nguyễn_văn_kiệm/np -12.162789291013816
thị_trường_chứng_khoán/n -12.162789291013816
tục_tĩu/v -12.162789291013816
htv/np -8.666281729547334
vô_lí/n -12.162789291013816
hối_cải/n -12.162789291013816
nếu_vậy/c -12.162789291013816
kết_hôn/n -10.776494929893925
gay_gắt/v -11.064177002345705
nguyễn_thanh_tuyền/np -12.162789291013816
bàlamôn/np -12.162789291013816
braveheart/np -12.162789291013816
án_từ/v -12.162789291013816
đối_kháng/v -12.162789291013816
lí/v/t -12.162789291013816
tàn/a -12.162789291013816
biễu/v -11.46964211045387
avrahm_berkowwitz/np -12.162789291013816
hạnh_kiểm/a -12.162789291013816
đặng_văn_dũng/np -12.162789291013816
vực_rào/np -12.162789291013816
startup/np -12.162789291013816
xettuyennghe/n -12.162789291013816
cảm_ơn/v/t -12.162789291013816
catheter/n -12.162789291013816
easybus/n -12.162789291013816
câ/n/t -12.162789291013816
hiến_chương/n -11.064177002345705
bao_xa/v -12.162789291013816
khai_mạc/v -8.984735460665869
đánh_đập/v -11.064177002345705
bắt_mối/n -12.162789291013816
kryptos/np -12.162789291013816
air_new_zealand/np -12.162789291013816
giải_ngân/a -12.162789291013816
lê_cử/np -12.162789291013816
họ/n -7.780762656339933
khải/m -12.162789291013816
nina_dobrev/np -11.46964211045387
trung_quốc_giang_trạch_dân/np -12.162789291013816
đau_ốm/v -12.162789291013816
vô/v/t -10.776494929893925
thâm_hụt/n -12.162789291013816
ráo/v -12.162789291013816
gieo/n/t -12.162789291013816
tiền_đạo/n -10.776494929893925
luật_tín/np/t -12.162789291013816
làm_bộ/v -10.216879141958502
arya/np -10.08334774933398
hmc/np -12.162789291013816
uy_quyền/n -12.162789291013816
triển_lãm/v -7.326507384062337
sinh_kế/v -12.162789291013816
uô/v -12.162789291013816
ưng/v -12.162789291013816
đại_lý/n -12.162789291013816
phâ/v -12.162789291013816
phó_phòng/n -12.162789291013816
đánh_đòn/v -12.162789291013816
tủi/a -11.46964211045387
hới/v -12.162789291013816
tha/n -12.162789291013816
định_đề/n/t -12.162789291013816
sụt_giá/n -12.162789291013816
huấn_luyện_viên/n -9.027295075084664
notechaiya/np -12.162789291013816
kiểm_sát_viên/n -12.162789291013816
em_vi_văn_tuyến/x -12.162789291013816
giá_mà/v -12.162789291013816
dự_khuyết/v -11.46964211045387
road/v -12.162789291013816
biopolymer/v -12.162789291013816
ấn_tượng/v -8.943913466145615
hoóc/n -12.162789291013816
bế_tắc/n -11.46964211045387
vút/v -11.46964211045387
nịnh_văn_mỹ/np -12.162789291013816
bts/np -11.46964211045387
nam_định/np/t -10.776494929893925
quan/n/t -10.553351378579714
tnpt/np -12.162789291013816
julie_schweitzer/np -12.162789291013816
quốc_học/n -12.162789291013816
ủy_ban_nhân_dân/n -12.162789291013816
yến/m -12.162789291013816
cù/n -10.216879141958502
shakespeare/np -11.064177002345705
ensure/np -12.162789291013816
vòng/n -6.884674631783298
hoàng_văn_thức/np -12.162789291013816
thờ_ơ/n -12.162789291013816
set/n -11.46964211045387
tabriz/np -12.162789291013816
robin_sharma/np -12.162789291013816
bashi/np -12.162789291013816
dịch/v/t -12.162789291013816
trêu/n -12.162789291013816
đội_xếp/n -12.162789291013816
vừa_rồi/n -10.553351378579714
hợp_kim/v -12.162789291013816
gửi/v -7.375297548231769
gary/np -12.162789291013816
mckinsey/n -12.162789291013816
âm_thầm/a -9.677882641225814
ali_al_ameri/np -12.162789291013816
quaresma/np -12.162789291013816
ngoa/n/t -12.162789291013816
sử/np/t -12.162789291013816
chặn/n -12.162789291013816
trần_gia_thông/np -12.162789291013816
dậy/r -11.064177002345705
sáng_lập/n -11.46964211045387
nhà_nguyện/n -11.46964211045387
éc/n -10.08334774933398
khải_định/np -11.46964211045387
lý_giải/v -9.027295075084664
chỉ_số/n -10.553351378579714
nguyễn_anh_quân/np -12.162789291013816
thưa_thớt/n -12.162789291013816
khốn_khó/a -12.162789291013816
thưởng_lãm/v -11.46964211045387
lukashenko/np -12.162789291013816
cốt/n -11.46964211045387
graffiti/n -10.553351378579714
gary_chapman/np -12.162789291013816
pay/np -12.162789291013816
frankie_fredericks/np -12.162789291013816
mss/np -12.162789291013816
sheyi_ojo/np -12.162789291013816
có_lẽ_nào/n -12.162789291013816
nguyên/z -9.965564713677596
khép/v -9.167057017459824
rolf_katzenbach/np -12.162789291013816
èo_uột/n -12.162789291013816
luật_gia/n -12.162789291013816
nhân_tố/v -12.162789291013816
vũ_kịch/v -11.46964211045387
điện_hoa/n -12.162789291013816
thua_thiệt/v -11.46964211045387
hoàng_châu/np -11.46964211045387
lưu_diễn/a -11.46964211045387
cambridge/np -12.162789291013816
đơn_thân/n -11.46964211045387
tủ_lạnh/n/t -12.162789291013816
fiagdon/np -12.162789291013816
javen/n -12.162789291013816
bên_cạnh/n -7.557619105025723
đạo_đức_học/n -12.162789291013816
xu/nu -9.965564713677596
long_bào/n -12.162789291013816
bộn_bề/a -12.162789291013816
trần_đình_duy/np -12.162789291013816
smarpthone/n -12.162789291013816
thanh_ha/np -12.162789291013816
tâm_huyết/a -10.553351378579714
trọng/np -12.162789291013816
vilay_phiahouaphanh/np -12.162789291013816
hưng_hoà/np -12.162789291013816
quán_sứ/np -11.46964211045387
kí_túc/n -12.162789291013816
lịch_lãm/a -11.46964211045387
chiết_xuất/v -11.46964211045387
nhạt_nhòa/a/t -12.162789291013816
ân_tình/a -11.064177002345705
thông_tục/n -11.46964211045387
tửu_tuyền/np -12.162789291013816
thân_hữu/n -12.162789291013816
bầm/n -12.162789291013816
andrey_karlov/np -12.162789291013816
áp_đảo/v -11.46964211045387
bbfc/np -11.46964211045387
lớn/m -12.162789291013816
đính_chính/n -12.162789291013816
kim_hyun_ho/np -12.162789291013816
xuyên_tạc/v -10.776494929893925
hậu_thiên/n -12.162789291013816
đêm_sài_gòn/np -11.46964211045387
gloucestershire/np -11.46964211045387
nguyên_trinh/np -11.064177002345705
axit/n/t -12.162789291013816
thâ/n/t -12.162789291013816
ngang_ngửa/a -12.162789291013816
kim_tuyền/np -12.162789291013816
mario_balotelli/np -12.162789291013816
đô_hội/a -12.162789291013816
nxe/n -12.162789291013816
jeong_ki_hong/np -12.162789291013816
nguyễn_đình_cung/np -12.162789291013816
sân_cỏ/n -12.162789291013816
chỉn_chu/a -9.965564713677596
caroline_wozniacki/np -12.162789291013816
hồn_nhiên/a -10.216879141958502
/hsst/m -12.162789291013816
familymart/v -12.162789291013816
kinh_tế_học/n -11.46964211045387
anakin_skywalker/np -12.162789291013816
lộ_thiên/a -11.46964211045387
thiên_sứ/n -11.46964211045387
tâm_nhang/n -12.162789291013816
lè_nhè/v -12.162789291013816
đồi_silicon/np -12.162789291013816
kiếm_ăn/v -11.46964211045387
kare/np -12.162789291013816
trần_ngô_đức_công/np -12.162789291013816
lượn/n/t -12.162789291013816
kỳ_hạn/v -12.162789291013816
đang_tâm/a -11.46964211045387
tế/n -12.162789291013816
kcal/n -12.162789291013816
lễ_giáo/n -12.162789291013816
mynokiablog/np -12.162789291013816
tiền_chiến/v -11.46964211045387
gđ/n -12.162789291013816
địa_phương/n -7.832055950727484
biện_bạch/v -12.162789291013816
bại/n -12.162789291013816
óng_ả/a -12.162789291013816
bay/n -10.776494929893925
fs/m -12.162789291013816
bội_phần/n -11.46964211045387
form/n -11.064177002345705
qui_mô/a -12.162789291013816
giải_thể/v/t -12.162789291013816
năm_căn_lê_văn_đức/np -12.162789291013816
phía_zomato/np -12.162789291013816
bạn_linh_đan/np -12.162789291013816
thi_trắc_nghiệm/v/t -12.162789291013816
đông_nhi/np -9.597839933552278
huỳnh_minh_tuấn/np -12.162789291013816
lập_trình/a -12.162789291013816
party/np -10.553351378579714
baca/np -12.162789291013816
vô_bổ/a -12.162789291013816
kết_luận/v -9.597839933552278
công_ước/n -11.064177002345705
giáo_sư/n/t -10.216879141958502
nguyên_mẫu/n/t -12.162789291013816
tấn/héc/n -12.162789291013816
môi_trường/n/t -12.162789291013816
nguyễn_ngọc_huyền_my/np -12.162789291013816
sáng_tạo/a/t -12.162789291013816
nguyễn_thái_dương/np -11.46964211045387
an_cư/n -12.162789291013816
lưỡng_lự/v -11.46964211045387
tuyển_sinh/n -12.162789291013816
helen_thuỷ/np -8.904692752992332
trung_thi/np -12.162789291013816
đồng_lòng/n -11.46964211045387
bàng_quan/v -11.46964211045387
đặc_sản/n/t -12.162789291013816
nam_triều_tiên/np -12.162789291013816
đền_bù/v -10.553351378579714
tưởng/v -8.697053388214089
pv/v -12.162789291013816
shindong/np -12.162789291013816
messi/np -12.162789291013816
nevis_nevis/np -12.162789291013816
bè_bạn/n -11.46964211045387
thọ/n -11.46964211045387
nguyễn_thái_khanh/np -11.46964211045387
molypden/n -12.162789291013816
thiên_an_môn/np -11.064177002345705
tsqs/np -12.162789291013816
huỳnh_thúy_vy/np -11.46964211045387
phái_đoàn/v -12.162789291013816
tech_day/np -12.162789291013816
brigitte_zypries/np -12.162789291013816
ewst/np -11.46964211045387
ngũ_phúc/n/t -12.162789291013816
pistorius/np -12.162789291013816
dương_đức_hùng/np -12.162789291013816
rituxan/np -12.162789291013816
lâ/n/t -12.162789291013816
tennis/n/t -10.776494929893925
prime/v -12.162789291013816
trần_quốc_bảo/np -12.162789291013816
bão_giông/n -12.162789291013816
nguyễn_thị_kiều_oanh/np -12.162789291013816
vũng_tàu_trường/np -12.162789291013816
trị_liệu/n -10.776494929893925
nặng_tay/a -12.162789291013816
elo/np -12.162789291013816
thư_mục/n -12.162789291013816
giả/n/t -12.162789291013816
triệu/bitcoin/nu -12.162789291013816
isagenix_việt_nam/np -12.162789291013816
sức_khoẻ/n -9.0717468376555
công_lí/n/t -12.162789291013816
tủ/n -9.860204198019769
quý_hiếm/n -10.37102982178576
rưỡi/m -10.08334774933398
nnice/np -12.162789291013816
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -11.46964211045387
trụy/n -12.162789291013816
đồng_cỏ/n -12.162789291013816
ngăn_ngừa/v/t -12.162789291013816
đường_hàng_không/n -12.162789291013816
sale/np -12.162789291013816
glôcôm/np -12.162789291013816
bắt_nạt/v -11.46964211045387
sẽ/n/t -12.162789291013816
hân_hạnh/a -12.162789291013816
phân_giới/n -12.162789291013816
ghi/v/t -12.162789291013816
chìa_khoá/n -11.064177002345705
phan_phương/np -10.776494929893925
độc/a -9.965564713677596
ngón/n -10.553351378579714
trực_tiếp/v/t -12.162789291013816
tuấnhợp/np -12.162789291013816
chỉn/n -12.162789291013816
câ/n -11.064177002345705
cố_công/v -12.162789291013816
chống/v/t -10.553351378579714
red_baron/np -12.162789291013816
từ_malaysia/np -11.46964211045387
con_người/n -7.158842985068356
chạm_trổ/n -12.162789291013816
đồ_án/n -11.064177002345705
viên_chức/n/t -12.162789291013816
cisco/np -12.162789291013816
ace/nu -12.162789291013816
trần_thị_hồng_việt/np -12.162789291013816
tươi_sáng/n -12.162789291013816
dư_dả/n -12.162789291013816
lưu_huỳnh/n -12.162789291013816
quốc_hội/n -9.597839933552278
jason_brian_rosenthal/np -12.162789291013816
vật_nuôi/n -11.064177002345705
xúc_động/v/t -10.37102982178576
hè/n/t -10.08334774933398
wunna_theikdi/np -12.162789291013816
bật_lửa/v -12.162789291013816
hán/np -9.597839933552278
hoàng_rapper/np -11.46964211045387
vật_liệu/n/t -12.162789291013816
giấy_tờ/n/t -12.162789291013816
nguyễn_sự/np -12.162789291013816
công_tác/v/t -12.162789291013816
nghèo/a -8.728802086528669
cưới/v/t -12.162789291013816
cẩm_phả/np -12.162789291013816
đằng/n -8.984735460665869
phủ_quyết/v -12.162789291013816
mountain_dew/np -12.162789291013816
hơi_nước/n/t -12.162789291013816
đăng_đàn/v -11.064177002345705
white_stripes/np -11.46964211045387
cink/np -12.162789291013816
huỳnh_lâm_hồ/np -12.162789291013816
wei_yi/np -12.162789291013816
đầu_cơ/n -12.162789291013816
bồng_bềnh/a -10.776494929893925
nhà_bếp/a -12.162789291013816
shipper/n -12.162789291013816
tiểu_nông/n -12.162789291013816
cao_độ/a -12.162789291013816
vpcp/np -12.162789291013816
aniston/np -9.860204198019769
sống_sót/v -10.216879141958502
cung_độc_lập/np -12.162789291013816
day/n -12.162789291013816
cầu_kỳ/n -9.860204198019769
safeguard/np -12.162789291013816
kv/m -12.162789291013816
năng_khiếu/np/t -12.162789291013816
astonish/np -12.162789291013816
vĩ_văn/np -11.46964211045387
trung_quốc_về/np -12.162789291013816
hờn_tủi/v -12.162789291013816
hay/v/t -10.776494929893925
inspiremore/np -12.162789291013816
zico_thái/np -12.162789291013816
cầm_đồ/v -12.162789291013816
biếm/n -11.064177002345705
tương_đồng/a -10.216879141958502
vu/v/t -12.162789291013816
black_monk/np -12.162789291013816
grant_avenue/np -12.162789291013816
bớt/v/t -10.776494929893925
với/n -8.119738023179265
mắt/np -11.064177002345705
lao_chải/np -11.46964211045387
quan_hệ/n -8.137437600278666
sikkim/np -12.162789291013816
ầm_ĩ/n -12.162789291013816
luật_doanh_nghiệp/np -12.162789291013816
mềm_dẻo/v -11.46964211045387
ít_ỏi/a -10.553351378579714
quăn/n -12.162789291013816
sule/np -12.162789291013816
bé_cò/np -12.162789291013816
một_chiều/v -11.46964211045387
đại_lục/n -12.162789291013816
miguel/np -12.162789291013816
do_trường/n -12.162789291013816
vóng/v -12.162789291013816
tượng_phật/np -10.776494929893925
thuốc_lá/n -9.454739089911605
cách_mạng_hóa/v -12.162789291013816
chạy_án/v -12.162789291013816
đỗ_văn_long/np -12.162789291013816
cấn_trừ/a -12.162789291013816
hồng_minh/np -11.064177002345705
dana_white/np -12.162789291013816
vinacafe/np -12.162789291013816
tuyệt_diệu/v -11.46964211045387
quốc_ca/n -10.776494929893925
i_were/np -11.46964211045387
trướctrả/n -12.162789291013816
ali_mabkhout/np -12.162789291013816
anh_dũng/n -11.46964211045387
hình_như/x -10.37102982178576
glee_mỹ/np -11.46964211045387
chính/n -9.027295075084664
phơi/n -11.064177002345705
nương_tay/v -12.162789291013816
txcơva/v -11.46964211045387
bbq/np -12.162789291013816
nguy_nan/a -11.064177002345705
ratchaburi_mitrphol/np -12.162789291013816
địa/np -12.162789291013816
tường_an/np -12.162789291013816
tiêu_diệt/n -12.162789291013816
tuyển_thủ/n/t -12.162789291013816
trương_lý_hoàng_phi/np -12.162789291013816
quan_âm/np -11.46964211045387
quốc_tuấn/np -11.46964211045387
hươ/v -11.064177002345705
y_trang/n -12.162789291013816
alexander_dolgopolov/np -12.162789291013816
siêu_vi/v -12.162789291013816
kỷ_luật/n/t -12.162789291013816
đất_việt/np/t -12.162789291013816
hưng_vượng/a -12.162789291013816
hiện_kim/n -12.162789291013816
phục_lăn/v -11.46964211045387
trần_đề/np -12.162789291013816
ngộp/a/t -12.162789291013816
quang_đãng/a -12.162789291013816
vui/np -11.46964211045387
đế_chế/n/t -12.162789291013816
virút/n -12.162789291013816
nghinh_phong/np -12.162789291013816
giám_định/v/t -12.162789291013816
atisô/n -12.162789291013816
thọ/np -9.860204198019769
trễ/a -11.064177002345705
acetic/n -12.162789291013816
gian/np -12.162789291013816
dại/n -11.46964211045387
james/np -12.162789291013816
london_xe/np -12.162789291013816
thật_thà/a -10.216879141958502
frederic_fontan/np -11.46964211045387
khát/v -11.064177002345705
unpacked/np -12.162789291013816
nrel/np -12.162789291013816
tầm_sư_học_đạo/n -11.46964211045387
a_very_short_introduction/np -12.162789291013816
ròng_rã/a/t -10.776494929893925
công_trường/n/t -12.162789291013816
khín/n/t -10.776494929893925
ruột/a -10.37102982178576
chỉnh_hình/v -12.162789291013816
động/n/t -10.776494929893925
phi_hành/n -12.162789291013816
phí_minh_long/np -12.162789291013816
thierry/np -12.162789291013816
đinh_hồng_vinh/np -12.162789291013816
thi_cử/v/t -12.162789291013816
đàn/n/t -12.162789291013816
tự_tôn/a -12.162789291013816
vá/v/t -12.162789291013816
tim_hà_nội/np -12.162789291013816
hoat/v -11.46964211045387
kiệt_quệ/a -12.162789291013816
xe_kéo/n -12.162789291013816
dân_lập/a -12.162789291013816
xuất_toán/n -12.162789291013816
khán/n -10.37102982178576
trần_quán_anh/np -12.162789291013816
câu_khách/v -12.162789291013816
canelo/np -12.162789291013816
trần/m -12.162789291013816
hãng_viet/np -12.162789291013816
phát_sóng/v -8.401589175320252
chuyên/n/t -12.162789291013816
ủng_hộ/v -8.155456105781344
comment/v -12.162789291013816
trường_thành/np -10.08334774933398
đam_châu/np -12.162789291013816
vật_dụng/n/t -10.776494929893925
i_cs/np -12.162789291013816
khuyết_tật/n -9.454739089911605
nhân_sâm/n -12.162789291013816
thử_nghiệm/n -11.064177002345705
vắng_mặt/v/t -10.776494929893925
chlb/np -12.162789291013816
bản/nc -9.965564713677596
trần_văn_quang/np -12.162789291013816
pt/n -12.162789291013816
vui_tính/v -12.162789291013816
đề_cử/v/t -10.776494929893925
kol/np -12.162789291013816
morey/np -12.162789291013816
phát_la/np -11.064177002345705
giàng_thị_pàng/np -12.162789291013816
morphine/n -12.162789291013816
fashionlab/v -11.46964211045387
lên_dây/v -11.46964211045387
ngoài_mộng/np -11.46964211045387
tả_gia_khâu/np -12.162789291013816
thời_đại/a -12.162789291013816
khương_minh_tuấn/np -12.162789291013816
thái_hương/np -12.162789291013816
bi_thương/v -11.064177002345705
hyon_kwang/np -12.162789291013816
trần_thị_hồng_phượng/np -12.162789291013816
macbook_pro/np -12.162789291013816
rolls_royce/np -12.162789291013816
nay_pyi_taw/np -12.162789291013816
đồng_bào/n -9.390200568774034
ngôn_luận/v -12.162789291013816
tỉ_mỉ/n -10.37102982178576
tài_nguyên/n -10.08334774933398
thất_thu/v -10.553351378579714
cam/n/t -12.162789291013816
khảo_thí/a -12.162789291013816
trang_đài/np -12.162789291013816
lao_công/n/t -10.776494929893925
yahoo_messenger/np -12.162789291013816
la_furia_roja/np -12.162789291013816
trần_ngọc_hạnh/np -12.162789291013816
tô_hiê/np -12.162789291013816
hay/v -8.378599657095554
gò_đậu/np -12.162789291013816
cầu_dao/n -12.162789291013816
sòn_sòn/n -12.162789291013816
học_lập/np/t -12.162789291013816
mb/n -12.162789291013816
aspartam/n -12.162789291013816
hiền_giang/np -12.162789291013816
vca/np -12.162789291013816
b/np/t -12.162789291013816
giấu_đầu_hở_đuôi/x -12.162789291013816
chad_hayes/np -11.46964211045387
trông_coi/v -12.162789291013816
diệp_vấn/np -11.46964211045387
tân_uyên/np -12.162789291013816
cúp/np -12.162789291013816
đối_ứng/n -12.162789291013816
nham_nhở/a -12.162789291013816
gồm/v -7.383665797902285
thoả_mãn/v -10.37102982178576
mến/n -11.064177002345705
ngửa/v -11.064177002345705
vũ_ngọc_lợi/np -12.162789291013816
nhạc_kịch/v -10.553351378579714
castildetierra/np -12.162789291013816
quét/v/t -12.162789291013816
vợ_chồng/n/t -10.776494929893925
park_hyatt/np -12.162789291013816
hoa_kỳ_công/n -12.162789291013816
nguyễn_ngọc_nguyên/np -12.162789291013816
thế/n/t -10.37102982178576
lê_ngọc_quân/np -12.162789291013816
temple_nhật_bản/np -12.162789291013816
dci/np -12.162789291013816
thuâ/v -12.162789291013816
etnews/np -12.162789291013816
vĩnh_châu/np -12.162789291013816
bần_cố_nông/n -11.46964211045387
hamidiye/np -12.162789291013816
kathy_uyên/np -10.216879141958502
francesca_dow/np -11.064177002345705
điệu_đà/a -11.064177002345705
đại_từ/n -11.064177002345705
thiếu_hụt/n -12.162789291013816
khi_nhung/np -12.162789291013816
tổ_vật_lí/n -12.162789291013816
chẳng_thể/r/t -12.162789291013816
phân_bổ/v -11.46964211045387
giáp_xác/n -12.162789291013816
bit/m -12.162789291013816
h/a/t -12.162789291013816
sandro_wagner/np -12.162789291013816
nguyễn_như_pho/np -12.162789291013816
hàm_số/a -12.162789291013816
sầu_riêng/n -11.064177002345705
pháp_chế/n -12.162789291013816
mít_tinh/n -12.162789291013816
quản_trị/v/t -12.162789291013816
hở_hang/a -10.553351378579714
revision_plan/np -12.162789291013816
hoàn_mỹ_minh_hải/np -12.162789291013816
vượt_ngục/n -12.162789291013816
thể_nào/v -10.776494929893925
lê_cung_bắc/np -11.46964211045387
zalo/n -12.162789291013816
kịch_hà_nội/np -10.08334774933398
tấn/nu -9.764894018215445
tẩu_tán/n -12.162789291013816
giết/v -9.118266853290391
căn/n -11.064177002345705
tự_phê/v -12.162789291013816
carton/n -11.46964211045387
albania/np -12.162789291013816
nằm_xuống/v -9.597839933552278
tiền_đường/n -12.162789291013816
dóng/n -12.162789291013816
tía_tô/v -12.162789291013816
chuyển_giao/n -12.162789291013816
và_bi_rain/np -11.46964211045387
máy_chiếu/n -12.162789291013816
banh/n -11.064177002345705
ngon_ngọt/v -11.46964211045387
nói_dối/v -9.329575946957599
gpu/np -12.162789291013816
tu_dưỡng/v -12.162789291013816
ext/n -12.162789291013816
bă/np -11.46964211045387
việc_xuân_trường/np -12.162789291013816
lởn_vởn/v -12.162789291013816
quặng/n/t -12.162789291013816
đặng_thị_linh/np -12.162789291013816
gằm/n -11.46964211045387
thái_dương_nghệ_an/np -12.162789291013816
cưỡi_ngựa_xem_hoa/x -12.162789291013816
company/np -12.162789291013816
nguyễn_duy_tân/np -12.162789291013816
trần_nguyệt_thu/np -12.162789291013816
đa_cấp/n -11.064177002345705
xuân_nha/np -12.162789291013816
cindy/np -12.162789291013816
tại_azerbaijan/np -11.46964211045387
ariana/np -9.965564713677596
trò_chuyện/v/t -10.776494929893925
duyên_nợ/v -12.162789291013816
quyền_trưởng/np -12.162789291013816
kiểu_cách/n -11.064177002345705
trần_thị_thuý_hà/np -12.162789291013816
trường_athen/np -12.162789291013816
nguyễn_mạnh_hưởng/np -12.162789291013816
carbon/v -12.162789291013816
dragonstone/np -11.46964211045387
cặp_kè/n -11.46964211045387
bia/n/t -10.216879141958502
vũ_cát_tường/np -9.454739089911605
sung/v/t -12.162789291013816
lđbđvn/np -12.162789291013816
lê_thái_tổ/np -11.064177002345705
quá_giang/v -11.46964211045387
fpt/np -11.064177002345705
lẻn/v -12.162789291013816
®/n -12.162789291013816
lạ_lẫm/a -10.776494929893925
nha_trang/np/t -12.162789291013816
tức_là/v -9.764894018215445
lò_châu_thỏa/np -12.162789291013816
espace/np -10.553351378579714
ptsc/np -12.162789291013816
soái/v/t -12.162789291013816
armenia/np -12.162789291013816
semi/n -11.46964211045387
barlays/np -12.162789291013816
dằn_hắt/n -12.162789291013816
dropbox/v -12.162789291013816
esport/n -12.162789291013816
hoàng_xuân_việt/np -10.216879141958502
vanguard_group/np -12.162789291013816
hệ_thống_định_vị_toàn_cầu/n -12.162789291013816
khéo/v -11.064177002345705
winwin/n -12.162789291013816
dôi/n -12.162789291013816
phó_đô/np -12.162789291013816
thành_luân_đất_việt/np -12.162789291013816
quên_mình/v -12.162789291013816
ngô_đức_hoàng/np -12.162789291013816
thuận/n -12.162789291013816
thần_tài_theo/np -12.162789291013816
cổ_tích/n -9.860204198019769
hye/n -12.162789291013816
giselle/np -10.553351378579714
the_pirate_bay/np -12.162789291013816
xơ_hóa/v -12.162789291013816
karpasz/np -12.162789291013816
nking/v/t -12.162789291013816
phán_đoán/v -12.162789291013816
bnt/np -12.162789291013816
brad_garlinghouse/np -12.162789291013816
las/n -12.162789291013816
trường_hướng_dương/np -11.46964211045387
an_nghĩa/np -12.162789291013816
kiêu_căng/n -11.46964211045387
chợp/v -11.064177002345705
trần_thị_vui/np -12.162789291013816
châ/n -11.064177002345705
timorleste/n -12.162789291013816
chế_tạo/n -12.162789291013816
kéo/v -8.943913466145615
chui/v -9.597839933552278
thành_thực/n -12.162789291013816
tổng_thống_obama/np -12.162789291013816
xơ_gan/v -12.162789291013816
nguyễn_thanh_an/np -12.162789291013816
quốc_thắng/np -11.46964211045387
trăm_nghìn/m -12.162789291013816
đừng/v -8.401589175320252
áo_hung_archduke_franz_ferdinand/np -12.162789291013816
giá_vốn/n -12.162789291013816
bó/v -10.08334774933398
đại_tràng/n -11.46964211045387
bill_baruch/np -12.162789291013816
duyên_dáng/a -9.027295075084664
david_benioff/np -11.064177002345705
xề/v -12.162789291013816
santo_antao/np -12.162789291013816
hóa_học/np -12.162789291013816
lmh/np -12.162789291013816
khái/np -12.162789291013816
khuyến_tài/np -12.162789291013816
rào/n -12.162789291013816
khéo/n -12.162789291013816
cotton/n -12.162789291013816
raul_castro/np -12.162789291013816
đồngmw/n -12.162789291013816
nguyên_đơn/n -10.776494929893925
xính/v -12.162789291013816
xuô/n -11.46964211045387
nơm_nớp/v/t -12.162789291013816
chân_giò/n -12.162789291013816
gạch_ngang/n -12.162789291013816
bertrand_traoré/np -12.162789291013816
hoạt/v -11.46964211045387
đầu_đàn/n -11.46964211045387
làm_chủ/v -9.523731961398557
thất_bại/v -9.965564713677596
phí/n -8.984735460665869
phạm_viết_chánh/np -12.162789291013816
điều_trị/n -11.46964211045387
kiến_trúc/n/t -12.162789291013816
cđv/np/t -12.162789291013816
giu/nu -12.162789291013816
sàng_lọc/n -12.162789291013816
leo_thang/v -12.162789291013816
pressing/n -12.162789291013816
con_út/np -12.162789291013816
cai_lậy/np -12.162789291013816
yui/np -11.46964211045387
rực_rỡ/a -9.118266853290391
familyshare/np -12.162789291013816
nguyễn_quang_minh/np -11.46964211045387
xoa_bóp/n -12.162789291013816
lợi_nhuận/n -9.523731961398557
learns_to_rock/np -11.46964211045387
nhạt_nhoà/a -12.162789291013816
giấy/n -8.499227644884169
bất_đắc_dĩ/a -11.46964211045387
huyê/np -12.162789291013816
nghiên_cứu/v -7.598441099545979
cáp_quang/n/t -12.162789291013816
chính_xác/n -12.162789291013816
sakura_ichigo/np -12.162789291013816
nghiện/n -12.162789291013816
phạm_vi/n -9.454739089911605
lê_đức_trạch/np -11.46964211045387
bốc_đồng/v -12.162789291013816
tiền_nhiệm/v -12.162789291013816
sức_mạnh/n -9.027295075084664
quỹ_đan_mạch/np -11.46964211045387
lao_tâm_khổ_tứ/n -12.162789291013816
jakarta/np -12.162789291013816
nhôm/a -12.162789291013816
quần_quật/n -12.162789291013816
khổng_thị_mai_loan/np -12.162789291013816
berber/np -11.064177002345705
sâu_xa/a -11.064177002345705
thiago_alcántara/np -12.162789291013816
hollywood/np -8.579270352557705
inmobile/np -12.162789291013816
nhan_nhản/n -10.776494929893925
phạm_duy/np -10.216879141958502
az/np -11.46964211045387
phân_biệt/n -11.064177002345705
xấu_tính/n -11.064177002345705
lắp_bắp/v -10.776494929893925
gia_cố/n -12.162789291013816
lời_giải/v -12.162789291013816
đích_thực/n -11.064177002345705
antonio_guerrero/np -12.162789291013816
ưng_hoàng_phúc/np -9.764894018215445
tgđ/np -12.162789291013816
trường_mỹ/np -11.46964211045387
gãy/n -12.162789291013816
nguyễn_đăng_vang/np -12.162789291013816
rót/v/t -12.162789291013816
nguyễn_lê_ngọc_hiếu/np -12.162789291013816
ngữ_liệu/a -12.162789291013816
ức/np -12.162789291013816
cửu_phúc/np -12.162789291013816
hành/n/t -12.162789291013816
trạnh/n -12.162789291013816
juno/np -12.162789291013816
crossover/np -12.162789291013816
choáng/v -11.064177002345705
toan_tính/v -12.162789291013816
biến_áp/n -12.162789291013816
ramsay/np -11.46964211045387
kim_minh_tuấn/np -12.162789291013816
sểnh/v -12.162789291013816
innofest/v -12.162789291013816
vrg/np -12.162789291013816
bôi_nhọ/v -12.162789291013816
đặng_hồng_minh/np -12.162789291013816
nàng_thơ/n/t -10.776494929893925
xác_định_địa_điểm/np -12.162789291013816
gopro/n -12.162789291013816
liếc/v -11.46964211045387
juan_cuadrado/np -12.162789291013816
tablet/n/t -12.162789291013816
nặng_mùi/v -12.162789291013816
my/np/t -12.162789291013816
đồnglần/n -12.162789291013816
khi_trịnh_công_sơn/np -11.46964211045387
cả/n -9.27241753311765
cổng/n/t -12.162789291013816
ocr/np -12.162789291013816
sét/n/t -10.776494929893925
niệm_phật/np -12.162789291013816
hội_sở/n -12.162789291013816
megan_greer/np -12.162789291013816
hiền_thục/a -12.162789291013816
nhiễm_độc/a -12.162789291013816
y_combinator/np -12.162789291013816
thể_công/np -12.162789291013816
nairo_quintana/np -12.162789291013816
trường_atlantic/np -12.162789291013816
có_lý/a -11.46964211045387
quản_lí/a -12.162789291013816
bảo_chứng/v -11.46964211045387
bar/n/t -12.162789291013816
kathy_bates_nữ/np -12.162789291013816
chật_cứng/a -12.162789291013816
kỳ_thị/v -11.46964211045387
fg/np -12.162789291013816
ky/n/t -12.162789291013816
cave/n -12.162789291013816
thu_hoạch/v -10.553351378579714
trau_chuốt/v -11.064177002345705
syria/np/t -12.162789291013816
người_tây_ban_nha/np -11.46964211045387
ụng/v/t -12.162789291013816
trump/n -12.162789291013816
nguyễn_võ_kỳ_anh/np -12.162789291013816
lê_hoàng_anh/np -12.162789291013816
phi_lý/n -12.162789291013816
gói/n -10.553351378579714
thuốc/n -8.579270352557705
jennie/np -11.46964211045387
biến_tướng/a -12.162789291013816
ok/v -11.064177002345705
tích_tụ/n -12.162789291013816
vĩ_nhân/n -12.162789291013816
bé_bùi_phúc_vy/np -12.162789291013816
frostburg/np -12.162789291013816
ái_nghĩa/np -12.162789291013816
xoa_dịu/n -11.46964211045387
đảo_cá/np -12.162789291013816
legendary_entertainment/np -12.162789291013816
thuyên/np -12.162789291013816
nôn/n -12.162789291013816
thô_mộc/v -11.064177002345705
website/n/t -12.162789291013816
xạ_trị/v/t -12.162789291013816
lau/v -11.064177002345705
lạng/v -12.162789291013816
gián/v/t -12.162789291013816
thôn/n -10.08334774933398
nhịp/n/t -12.162789291013816
xử_lý/v -7.928682786416555
nô_đùa/n -12.162789291013816
vẹn_nguyên/a -12.162789291013816
thiền/n -10.776494929893925
nguyễn_văn_tác/np -12.162789291013816
ibm/np -12.162789291013816
hèn_kém/n -12.162789291013816
hoàng_sa/np/t -12.162789291013816
vũ_thị_niêm/np -12.162789291013816
chiết_xuất/a -11.46964211045387
lan_toả/n -11.46964211045387
south_luangwa/np -12.162789291013816
trung_quốc/np/t -10.08334774933398
tác_giả/n/t -10.216879141958502
trước_sau_như_một/n -12.162789291013816
hơi/n/t -10.776494929893925
chê_trách/v -12.162789291013816
omega/a -12.162789291013816
fernando_santos/np -12.162789291013816
linux/np -12.162789291013816
cứa_cổ/v -11.46964211045387
automatically/n -12.162789291013816
phân_biệt/v/t -12.162789291013816
trưởng_văn/np -12.162789291013816
sứ/n -11.46964211045387
tuổi_trẻ/np -8.579270352557705
huế/np -7.2501344052777625
calo/n -12.162789291013816
detroit/np -11.064177002345705
bình_minh/n -10.776494929893925
báo_ireland/np/t -12.162789291013816
chiến_tranh_phá_hoại/n -11.46964211045387
euro/nu -11.064177002345705
đá_vành_khăn/np -12.162789291013816
tỉnh_an_giang/np -12.162789291013816
bỏ_túi/v -12.162789291013816
lắng_nghe/n -11.46964211045387
tủi_hờn/a -12.162789291013816
long_thọ/np -12.162789291013816
dương_văn_lợi/np -12.162789291013816
mai_mối/v -12.162789291013816
đường_bay/v -12.162789291013816
dựa/n -12.162789291013816
tộc/n -9.597839933552278
sâm_nhung/n -12.162789291013816
bet/np -9.965564713677596
lạnh_toát/n -12.162789291013816
tờ_the_sun/np -12.162789291013816
tan_tầm/v -12.162789291013816
wwwsamsungcom/vn/galaxy/dacquyen/v -12.162789291013816
bạo_liệt/a -11.46964211045387
mả/n -12.162789291013816
ernest_hemingway/np -11.064177002345705
belarus_aleksandr_grigoryevich_lukashenko/np -12.162789291013816
ruy_băng/n -11.46964211045387
trương_huyền_đức/np -11.064177002345705
sáng_rực/a -12.162789291013816
minhthuong@dantricomvn/v -12.162789291013816
siesta_key/np -12.162789291013816
patrick_murphy_phó/np -12.162789291013816
nhà_chung/n -11.064177002345705
ha/nu -10.553351378579714
vấp/v/t -12.162789291013816
đột_biến/a -11.46964211045387
tùng_lộc/np -12.162789291013816
tồn/v/t -12.162789291013816
xóa_sổ/v/t -12.162789291013816
nghiên_cứu_khả_thi/x -12.162789291013816
hồi_giáo/np -11.064177002345705
loạn/np/t -12.162789291013816
y_án/n -12.162789291013816
thung_lũng/n/t -10.776494929893925
minh_ân/np -12.162789291013816
sexy/n -10.776494929893925
tobaco/np -12.162789291013816
nhì_tây_ban_nha/np -12.162789291013816
kí_tên/n -11.46964211045387
bản_đồ/n/t -12.162789291013816
hiền/a -10.08334774933398
đạn_xuyên/n/t -12.162789291013816
news_corp/np -12.162789291013816
loạng_choạng/n -12.162789291013816
papi/np -12.162789291013816
lạm_thu/n -12.162789291013816
lê_công_phúc/np -12.162789291013816
truy_tố/v -10.776494929893925
đổi_thay/n -11.064177002345705
pcrroche/np -12.162789291013816
tư_lợi/v -12.162789291013816
phó/z -8.943913466145615
ngô_tâm_bá_wu_xinbo/np -12.162789291013816
​/nu -11.064177002345705
quảng_điền/np/t -12.162789291013816
tự_động_hoá/np -12.162789291013816
module/n -12.162789291013816
rộng_mở/v -11.46964211045387
thờ_cúng/v -10.37102982178576
nordlingen/np -12.162789291013816
paolo/np -12.162789291013816
ngày_tết/n -12.162789291013816
huỳnh_quyết_thắng/np -12.162789291013816
bống/v -11.46964211045387
empire_city/np -12.162789291013816
mẫu_tử/n -12.162789291013816
phản_diện/v -9.167057017459824
xóa_đói_giảm_nghèo/x -12.162789291013816
talkshow/n -10.553351378579714
agustin_amigo/np -11.46964211045387
đông_đảo/n/t -12.162789291013816
simonroughneencom/v -12.162789291013816
ky/n -10.216879141958502
nguyễn_thị_hà_vy/np -12.162789291013816
hạ_thế/n -12.162789291013816
kỹ_thuật_hệ_thống_công_nghiệp/np -12.162789291013816
đặc_hiệu/v -12.162789291013816
mai_trươ/np -12.162789291013816
cửa_hội/np -11.46964211045387
thản_nhiên/a -11.064177002345705
đâ/nu -12.162789291013816
trần_minh_nhựt/np -12.162789291013816
văn_quyết/np -12.162789291013816
luật_pháp/n -9.965564713677596
brazil/np -11.064177002345705
huỷ_diệt/v -12.162789291013816
hầu_phòng/n -11.46964211045387
tăng_tiến/v -12.162789291013816
constellation_vision/np -12.162789291013816
làm_bếp/n -12.162789291013816
thước/nc -10.776494929893925
esd/np -12.162789291013816
đkvđ/m -12.162789291013816
hiện_mai_anh/np -11.46964211045387
giao_chiến/v/t -12.162789291013816
xuất_chúng/a -11.46964211045387
chu_trình/n -12.162789291013816
xiii/m -12.162789291013816
hoàng_văn_thái/np -12.162789291013816
suýt_nữa/v -12.162789291013816
vô_địch/n/t -10.776494929893925
lư/nu -12.162789291013816
vô_tội/a -11.064177002345705
android/np/t -12.162789291013816
ana/np -11.46964211045387
đỗ_thanh_lam/np -12.162789291013816
lây_lan/v -12.162789291013816
giống/n/t -12.162789291013816
viettel_next/np -11.46964211045387
dân_thường/v -11.46964211045387
trừ_đào/np -12.162789291013816
đứt_bữa/v -12.162789291013816
nghĩa_vụ_quân_sự/n -12.162789291013816
tổng_biên/np/t -12.162789291013816
nguyên_trần/np -11.46964211045387
phi_tần/n -11.064177002345705
nguyễn_mậu_duyên/np -12.162789291013816
đánh_đấm/n -12.162789291013816
nguyễn_xuân_tân/np -12.162789291013816
nhă/v -10.37102982178576
hoài_thanh/np -12.162789291013816
feliciano_lopez/np -12.162789291013816
tiên_phong/a -10.553351378579714
giươ/n/t -12.162789291013816
starcom/n -12.162789291013816
ð/m -12.162789291013816
phạm_thị_bích_mận/np -12.162789291013816
thích_hợp/a -9.764894018215445
kmh/n -12.162789291013816
tường_minh/n -12.162789291013816
tại_bình_định/np -12.162789291013816
ngăn/n -11.46964211045387
nói_khó/a -12.162789291013816
alô/v -12.162789291013816
cầu_mong/v -10.37102982178576
putin/np/t -12.162789291013816
giạ/n -11.46964211045387
búi/v -11.46964211045387
lộn/v -11.064177002345705
g/người/n -12.162789291013816
tạp_kỹ/n -11.064177002345705
tại_hà_nội/np -11.46964211045387
băm_vằm/v -12.162789291013816
bảnh_trai/a -11.46964211045387
qui_định/v -12.162789291013816
kì_tích/n/t -12.162789291013816
hoá_trị/v -12.162789291013816
lon/n -10.776494929893925
trần_văn_khiêm/np -12.162789291013816
lái_xe/n -10.08334774933398
sữa/n -9.27241753311765
minh_cúc/np -11.46964211045387
astana/np -11.46964211045387
album/n -8.003906207654143
độ/n -7.768340136341376
xối_xả/n -11.46964211045387
việt_dã/n/t -12.162789291013816
liveshow/v -11.46964211045387
lớn_lao/a -10.37102982178576
gard/np -12.162789291013816
system/np -12.162789291013816
chiếu_xạ/n -12.162789291013816
hoa_giấy/n/t -12.162789291013816
tư_pháp/np -11.46964211045387
cao_đẳng/a -12.162789291013816
xâm_nhập/v/t -12.162789291013816
phủ_đầu/n -12.162789291013816
khai_tử/v -12.162789291013816
kỳ_thú/a -12.162789291013816
dạ_ngân/np -11.46964211045387
gia/np -10.553351378579714
nhạy/a -12.162789291013816
cầu_thị/v -11.064177002345705
hồ_văn_huê/np -12.162789291013816
đứa/n -8.830584780838612
vá_víu/a -12.162789291013816
phố_xá/a -12.162789291013816
hưu_trí/n -12.162789291013816
live/np -12.162789291013816
old_navy/np -12.162789291013816
michael_brandt/np -11.46964211045387
đkxt/np -12.162789291013816
lọc_cọc/v -11.46964211045387
bệnh_sử/v -12.162789291013816
phạm_văn_tác/np -12.162789291013816
world_superseries/np -12.162789291013816
michoacan/np -12.162789291013816
chất_kết_dính/v -12.162789291013816
hệ_số/n -12.162789291013816
nguyễn_vĩnh_sơn/np -12.162789291013816
buộc/n -12.162789291013816
chặng/n/t -12.162789291013816
nhẵn/n -11.46964211045387
chào_hàng/v -11.46964211045387
giáo_dục/np -12.162789291013816
zpa/np -12.162789291013816
rau_dền/n -12.162789291013816
psg/np/t -12.162789291013816
bỏng/a/t -12.162789291013816
sản_phẩm/n/t -12.162789291013816
radio/n -10.37102982178576
sinh_vật/n -10.553351378579714
thày/v -12.162789291013816
bới/v -12.162789291013816
new_white/np -12.162789291013816
cả/n/t -12.162789291013816
lá_cải/v -11.46964211045387
nam_dương/np -12.162789291013816
bô/np -11.46964211045387
california_reverside_mỹ/np -12.162789291013816
california_irvine_mỹ/np -12.162789291013816
mcu/np -11.46964211045387
súc_tích/a -12.162789291013816
giảm/v/t -10.37102982178576
internet_việt_nam/np -12.162789291013816
đụng_chạm/v -11.46964211045387
samsung/n/t -12.162789291013816
tương_tác/a/t -12.162789291013816
real_madrid_casemiro/np -12.162789291013816
kgosi_mumpuru/np -12.162789291013816
nguyễn_thùy_trang/np -12.162789291013816
suy_tính/n -11.46964211045387
bất_hợp_lí/a -11.46964211045387
đa_đoan/a -11.46964211045387
phân_khu/n -12.162789291013816
trần_trung_chí_hiếu/np -12.162789291013816
lô_cốt/n -12.162789291013816
đại/np/t -12.162789291013816
chết_yểu/n -12.162789291013816
tính_chất/n/t -12.162789291013816
vô_minh/a -11.46964211045387
đập/n -10.553351378579714
ý_tông/np -11.064177002345705
tiết_niệu/a -12.162789291013816
mỹ_kelly_clarkson/np -11.46964211045387
miền_trung_mai_xuân_thông/np -12.162789291013816
học_khoá/n -11.46964211045387
bạch_văn_mừng/np -12.162789291013816
phạm_công_trung/np -12.162789291013816
dương_thị_chung/np -12.162789291013816
khoa/n -8.984735460665869
ống_xả/n -12.162789291013816
quán_ăn/n/t -12.162789291013816
tháng_ba/np -11.46964211045387
đành_rằng/n -12.162789291013816
gió/n -8.607441229524401
crachiê/np -12.162789291013816
âu_zhukova_natalia/np -12.162789291013816
star_trek/np -9.523731961398557
đăng_khôi/np/t -10.776494929893925
khen_ngợi/n -11.46964211045387
dãy/n -9.965564713677596
kính_cẩn/v -11.46964211045387
quỹ_born_this_way/np -12.162789291013816
marketing/n -11.064177002345705
căn/n/t -12.162789291013816
phương_nam_books/np -11.064177002345705
đông_nghịt/v -12.162789291013816
heechan_hwang/n -12.162789291013816
michael_carrick/np -12.162789291013816
nguyễn_thị_minh_khai/np -11.46964211045387
vâng/a -12.162789291013816
hầm_thủ_thiêm/np -12.162789291013816
vòng_quanh/v -10.37102982178576
đia/np -12.162789291013816
bước/n/t -10.776494929893925
hạp/a -12.162789291013816
hoang_vắng/a -11.46964211045387
vỡ_lở/v -11.46964211045387
tania_sachdev/np -12.162789291013816
vật_quyền/v -12.162789291013816
ngoảnh/v -12.162789291013816
trường_hợp/n/t -12.162789291013816
hai_thân/n -12.162789291013816
applecom/np -12.162789291013816
deutsche_telekom/np -12.162789291013816
tansonnhatairport/n -12.162789291013816
kiên/v -12.162789291013816
những_ai/v -10.776494929893925
hộ_tổng/np -12.162789291013816
thân_yêu/a -10.776494929893925
icare/m -12.162789291013816
hải_châu/np -11.46964211045387
hội_chứng/n -11.46964211045387
ondoa/np -12.162789291013816
jimmy_connors/np -12.162789291013816
tag_heuer/np/t -12.162789291013816
chợ_cầu/np -12.162789291013816
tang_thương/a -12.162789291013816
địa_thế/n -11.46964211045387
ngững/n -12.162789291013816
minh_tú/np -9.027295075084664
chuỗi/v/t -10.776494929893925
chi_phối/v -11.064177002345705
nhiều/np/t -12.162789291013816
đen_đủi/v/t -12.162789291013816
lỗ/n/t -12.162789291013816
với_nghị/np -11.46964211045387
follow/n -12.162789291013816
nhuận_tràng/n -12.162789291013816
quy_đổi/a -11.46964211045387
phạm_thị_diễm/np -12.162789291013816
lê_hồng_thu/np -11.46964211045387
kéo_dài/v/t -12.162789291013816
nóng_ruột/v/t -12.162789291013816
điềm/n/t -12.162789291013816
thanh_tú/a -11.064177002345705
giư/v/t -12.162789291013816
hóc_búa/a -11.46964211045387
sét/n -9.454739089911605
cao_trào/n -9.860204198019769
alpha_one/np -12.162789291013816
san_antonio_texas_mỹ/np -12.162789291013816
hàng_than/np -11.46964211045387
ngừng/np -11.46964211045387
thái_thượng/np -11.46964211045387
nguyễn_thanh_tuấn/np -12.162789291013816
phạm_hoàng/np -12.162789291013816
jack_sock/np -12.162789291013816
mờ_ám/a -12.162789291013816
đại_úy/np -11.46964211045387
cho_qua/a -12.162789291013816
bài_tập/np -12.162789291013816
lề_lối/n -12.162789291013816
hứa_thị_bích_hạnh/np -12.162789291013816
mike_flynn/np -12.162789291013816
nguyễn_an_ninh/np -12.162789291013816
lão_khoa/n -12.162789291013816
lđbđ/n -12.162789291013816
tập_dượt/v -12.162789291013816
đông_đặc/n -12.162789291013816
cầu/v/t -12.162789291013816
ctv/np -12.162789291013816
mẫu/nu -11.46964211045387
hẳn/r -8.291588280105923
phó_thủ/np/t -12.162789291013816
blackmagic_micro_camera/np -12.162789291013816
trung_gian/a -12.162789291013816
umphang/n -12.162789291013816
yến/n/t -12.162789291013816
nguyễn_khắc_thành/np -12.162789291013816
siberia/np -12.162789291013816
cairo/np -12.162789291013816
báo_nga/np -11.46964211045387
thượng_thư/n -11.46964211045387
phát_điện/v -12.162789291013816
federico_fazio/np -12.162789291013816
bởi_nghị/np -12.162789291013816
tinh_hoa/np -12.162789291013816
bắt_đền/v -12.162789291013816
ledge/v -12.162789291013816
luis/np -12.162789291013816
máu_mặt/n -12.162789291013816
nguyễn_thế_sơn/np -11.064177002345705
