-2.1957419973759964
thóa_mạ/v -12.012421146656974
bất_hủ/a -12.012421146656974
ngai_vàng/n -12.012421146656974
đức_cơ/np -12.012421146656974
ma_túy/n -10.626126785537084
đa_nhiệm/v -12.012421146656974
phổ_cập/n -12.012421146656974
đặng_ánh_dương/np -10.913808857988865
out/n -12.012421146656974
lặng_im/n/t -12.012421146656974
vinmart/n -12.012421146656974
nguyễn_hữu_thái/np -12.012421146656974
đặng_hoàng_an/np -12.012421146656974
sổng/v -12.012421146656974
đen_đủi/n -12.012421146656974
ngă/v -12.012421146656974
donal_trump/np -12.012421146656974
hắt_hủi/v -12.012421146656974
nguyễn_minh_quang/np -12.012421146656974
âm_mưu/n -12.012421146656974
nguyễn_thành_luận/np -12.012421146656974
live_show/n -12.012421146656974
rổ/n -12.012421146656974
đỏm_dáng/v -12.012421146656974
thái_đen/np -12.012421146656974
phụ/np -12.012421146656974
là_hơi/n -12.012421146656974
công_đức/n -12.012421146656974
thuần_thục/v -11.319273966097029
xuất_nhập_khẩu/np -12.012421146656974
cất_tiếng/v -11.319273966097029
vân_điệp/np -12.012421146656974
daddy_cool/np -12.012421146656974
ngay_ngáy/n -12.012421146656974
kỳ_thủ/n/t -12.012421146656974
evan_polman/np -12.012421146656974
yadav/np -12.012421146656974
báo_viết/v -12.012421146656974
tel_aviv/np -12.012421146656974
châu_phi/np -11.319273966097029
mảy_may/a -12.012421146656974
đắk_mil/np -12.012421146656974
ru/np -12.012421146656974
glynn/np -11.319273966097029
vcsc/np -12.012421146656974
miss_hoàn/np -12.012421146656974
vạn_giã/np -12.012421146656974
jacomo_morier/np -12.012421146656974
xuân_quang/np -12.012421146656974
dangerous_woman/np -12.012421146656974
granada/np -12.012421146656974
đói_nghèo/n -11.319273966097029
sisi/np -12.012421146656974
ansel_elgort/np -12.012421146656974
run_rẩy/v -11.319273966097029
cơ_quan_chức_năng/n/t -12.012421146656974
bùi_ngùi/n -12.012421146656974
mờ_nhạt/a -11.319273966097029
vũ_tuấn_việt/np -12.012421146656974
vững/n -10.913808857988865
mưa_bóng_mây/n -12.012421146656974
adp/np -12.012421146656974
nói_xấu/l/t -12.012421146656974
từ_new_york/np -12.012421146656974
định_giá/v -12.012421146656974
aerobic/n -12.012421146656974
capital_markets/np -12.012421146656974
endpoint_security/np -12.012421146656974
tân_hiệp_hưng/np -12.012421146656974
tím/a/t -12.012421146656974
nặng_nề/a/t -12.012421146656974
tra_tấn/v/t -12.012421146656974
nguyễn_văn_tiều/np -12.012421146656974
sót/n -12.012421146656974
sữa_đậu_nành/n -9.815196569320754
hđxx_tand/np -12.012421146656974
vang/a -12.012421146656974
chùn/a -12.012421146656974
cần_thơ/n -12.012421146656974
dẫn_dắt/v/t -12.012421146656974
phu/nu -12.012421146656974
smpaa/np -12.012421146656974
thuộc_làu/v -12.012421146656974
launchpad_space/np -12.012421146656974
y_dược_đại/np -12.012421146656974
đakrông/np -11.319273966097029
vắt/n -12.012421146656974
nhất_phẩm/n -12.012421146656974
lương_sơn/np -10.626126785537084
giu/v -11.319273966097029
sự/np/t -12.012421146656974
once_upon/np -12.012421146656974
còn_quang/np -12.012421146656974
việt_lưu_thị_diễm_hương/np -12.012421146656974
ca_ri_no/np -12.012421146656974
cristina/np -12.012421146656974
man/np -11.319273966097029
lumia/n -12.012421146656974
dưỡng/n/t -10.626126785537084
lo_âu/v -9.70983605366293
lê_quang_hùng/np -10.22066167742892
bánh_trôi/n -12.012421146656974
trường_kỳ/a -10.626126785537084
mino_raiola/np -12.012421146656974
gặm_nhấm/a -12.012421146656974
tài_tử/n -10.913808857988865
backcountry/v -12.012421146656974
lốp/n/t -12.012421146656974
ho_he/v -12.012421146656974
khồng/np -12.012421146656974
istock/np -12.012421146656974
usd/tấn/np -12.012421146656974
lưu_văn_vũ/np -12.012421146656974
acv/np/t -12.012421146656974
thai_express/np -12.012421146656974
giập/v -12.012421146656974
liệu_olymphic_rio/np -11.319273966097029
vă/nu -12.012421146656974
talwar/np -12.012421146656974
thuý_liễu/np -12.012421146656974
đẩy_mạnh/v -9.815196569320754
sung_mãn/v -12.012421146656974
lê_thanh_hải/np/t -12.012421146656974
cháy/v/t -10.402983234222875
võ_thanh_tứ/np -12.012421146656974
giang/n -12.012421146656974
bới_lông_tìm_vết/a -12.012421146656974
gill_lê/np -12.012421146656974
toàn/n -8.546685243857247
cent/kmh/n -12.012421146656974
bác_học/v -12.012421146656974
số_hiệu/n -10.913808857988865
nhàn_nhã/a -12.012421146656974
phóng_tác/v -12.012421146656974
huyền_như/np -12.012421146656974
thư_giãn/v/t -10.626126785537084
nhẫn_tâm/a -12.012421146656974
đột_phá/n -11.319273966097029
tục/n -10.626126785537084
mytv/n -12.012421146656974
âm_nhạc/v -12.012421146656974
tay_chơi/v -12.012421146656974
tối_tăm/n -12.012421146656974
di_cư/v -11.319273966097029
phạm_pháp/a -12.012421146656974
kim/np -10.626126785537084
bám_càng/v -12.012421146656974
tây_ninh_trần_lưu_quang/np -12.012421146656974
artisan_orgigin/np -12.012421146656974
mỹ_mãn/a -12.012421146656974
oải/n -12.012421146656974
nhen_nhóm/n -12.012421146656974
xi_măng/n/t -12.012421146656974
huawei/np -12.012421146656974
viễn_thông/v -12.012421146656974
điều_phối/n -12.012421146656974
không_tưởng/n -11.319273966097029
pokemon_go/np -12.012421146656974
matthew_howard_sr/np -12.012421146656974
hiết/v -12.012421146656974
ecopark/np -12.012421146656974
gq/np -12.012421146656974
slovakia/np/t -12.012421146656974
đỗ_văn_hồng/np -12.012421146656974
kết_luận/v/t -10.626126785537084
nghị_sĩ/n/t -10.626126785537084
nguyễn_thị_việt_nga/np -12.012421146656974
dcg/np -12.012421146656974
tặng/v -8.834367316309029
nguyễn_quang_thiều/np -12.012421146656974
kịp/v -11.319273966097029
phi_thuyền/n -12.012421146656974
gsk/np -10.402983234222875
trương_định/np -11.319273966097029
an_toàn/v -9.932979604977138
cao_đăng/np -12.012421146656974
kíp/n -8.578433942171829
vô_trùng/v -11.319273966097029
hossen_alaa/np -12.012421146656974
polymer/n -12.012421146656974
khởi_điểm/n -10.626126785537084
thuỵ_điển/np -10.626126785537084
hứa_thị_thảo/np -12.012421146656974
nếu_không/c/t -12.012421146656974
cork/np -12.012421146656974
đông_bắc/n -12.012421146656974
minh_hà/np -12.012421146656974
cpa/np -12.012421146656974
đồng/bài/n -12.012421146656974
sến/n -12.012421146656974
và_hoàng_ngọc_sơn/np -12.012421146656974
xilanh/v -12.012421146656974
đại_thụ/n -12.012421146656974
tấnnăm/n -12.012421146656974
tài_khoá/v -12.012421146656974
chút/n -9.932979604977138
thẩm_tra/n -12.012421146656974
khoáng_sản/n -12.012421146656974
trần_xuân_lượng/np -12.012421146656974
thi_hào/v -12.012421146656974
bốc_hơi/v -12.012421146656974
đè_nặng/v -12.012421146656974
nhưng_hoàng_nam/np -12.012421146656974
vun_đắp/a -12.012421146656974
binh_thanh/np -11.319273966097029
kẽ/n -9.815196569320754
tphồ/np -12.012421146656974
xốt/n -12.012421146656974
doanh_thu/n/t -12.012421146656974
tích_hợp/n -12.012421146656974
nguyễn_huy_mạ/np -12.012421146656974
______________/n -12.012421146656974
cuốc/n -11.319273966097029
casemiro/np/t -12.012421146656974
lythcotthaims/np -12.012421146656974
vi_văn_phong/np -12.012421146656974
sầm_ngọc_đức/np -12.012421146656974
high_dynamic_range/np -12.012421146656974
đền_tội/v -12.012421146656974
gaulle/np -12.012421146656974
prores/n -12.012421146656974
france/np -12.012421146656974
iberia/np -12.012421146656974
lam_kinh/np -12.012421146656974
tụt/v -9.304370945554764
googe_đông_nam/np -12.012421146656974
buổi/nc -11.319273966097029
return/np -12.012421146656974
thủ_kho/v -12.012421146656974
trắc_ẩn/n -12.012421146656974
phòng_kế/np -12.012421146656974
nguyễn_khoa_chương/np -12.012421146656974
great_big_story/np -12.012421146656974
chênh_lệch/n/t -12.012421146656974
ưu_điểm/n/t -10.626126785537084
riaa/np -12.012421146656974
tovar/np -12.012421146656974
phơi_áo/v/t -12.012421146656974
nà_khoa/np -12.012421146656974
buồn_bã/a -10.402983234222875
hội_cầu_đường/n -12.012421146656974
phụ_kiện/n -12.012421146656974
ủy_ban/n/t -12.012421146656974
đà_lạt_băng_như/np -12.012421146656974
onk_jemel/np -12.012421146656974
ca/n/t -9.067982167490534
tức_nước_vỡ_bờ/x -12.012421146656974
raquel_sanz/np -12.012421146656974
nguyễn_thị_thuỷ/np -12.012421146656974
sành/v/t -12.012421146656974
chúa_ba_ngôi/np -12.012421146656974
dọn/v/t -10.626126785537084
bén/v -11.319273966097029
mâm/n -9.70983605366293
nguyễn_yung_thomas/np -12.012421146656974
showbiz/n/t -12.012421146656974
david_miller/np -12.012421146656974
bất_hạnh/a -11.319273966097029
cầm_giữ/v -12.012421146656974
centre_international/np -12.012421146656974
cơ_đồ/n -12.012421146656974
sóng_ngầm/v -12.012421146656974
smartphone_nokia/np -12.012421146656974
học_xá/n -12.012421146656974
vô/np -12.012421146656974
university/n -12.012421146656974
thuê/v -8.967898708933552
microb/n -12.012421146656974
lucas_tan/np -12.012421146656974
hđxx_tand_tphcm/np -12.012421146656974
casting/n -12.012421146656974
yang_qinnong/np -12.012421146656974
collation/n -12.012421146656974
vân/n/t -12.012421146656974
kè/n/t -12.012421146656974
đe_doạ/n -10.913808857988865
kiẹ/n -12.012421146656974
ynhh/np -12.012421146656974
gulian/np -12.012421146656974
trương_quý_dương/np -9.067982167490534
đường_đi_nước_bước/x -12.012421146656974
týp/n -11.319273966097029
nhỡ/v -11.319273966097029
tổ_văn_trường/np -12.012421146656974
gardening_know_how/np -12.012421146656974
dũng_cảm/a -9.932979604977138
nguyễn_mạnh_linh/np -12.012421146656974
võ_văn_thưởng/np/t -12.012421146656974
tài_phán/v -12.012421146656974
thất_lạc/v/t -12.012421146656974
tạo_lập/v -12.012421146656974
phái_mạnh/v -12.012421146656974
đỗ_hàn/np -12.012421146656974
chui_rúc/v -12.012421146656974
guess/np/t -12.012421146656974
phái_mạnh/n -12.012421146656974
rồng/np -10.22066167742892
vận_động/v/t -9.815196569320754
vơ/n -9.373363817041716
christian/np -12.012421146656974
cátsê/n -12.012421146656974
tuy_leno/n -12.012421146656974
cqđt/n -12.012421146656974
trách/v -12.012421146656974
miền/n/t -10.626126785537084
thị_trường/n -8.120600848546347
trứng_nước/n -12.012421146656974
thứ_tư/v -12.012421146656974
tính/v/t -12.012421146656974
nguyễn_văn_kiệm/np -12.012421146656974
thị_trường_chứng_khoán/n -12.012421146656974
tục_tĩu/v -12.012421146656974
htv/np -11.319273966097029
vô_lí/n -11.319273966097029
hối_cải/n -12.012421146656974
nếu_vậy/c -11.319273966097029
kết_hôn/n -11.319273966097029
gay_gắt/v -11.319273966097029
nguyễn_thanh_tuyền/np -12.012421146656974
bàlamôn/np -12.012421146656974
braveheart/np -12.012421146656974
án_từ/v -12.012421146656974
đối_kháng/v -12.012421146656974
lí/v/t -12.012421146656974
tàn/a -12.012421146656974
biễu/v -12.012421146656974
avrahm_berkowwitz/np -12.012421146656974
hạnh_kiểm/a -12.012421146656974
đặng_văn_dũng/np -12.012421146656974
vực_rào/np -12.012421146656974
startup/np -12.012421146656974
xettuyennghe/n -12.012421146656974
cảm_ơn/v/t -12.012421146656974
catheter/n -10.913808857988865
easybus/n -12.012421146656974
câ/n/t -12.012421146656974
hiến_chương/n -12.012421146656974
bao_xa/v -12.012421146656974
khai_mạc/v -10.626126785537084
đánh_đập/v -11.319273966097029
bắt_mối/n -12.012421146656974
kryptos/np -12.012421146656974
air_new_zealand/np -12.012421146656974
giải_ngân/a -12.012421146656974
lê_cử/np -12.012421146656974
họ/n -8.348859500527329
khải/m -12.012421146656974
nina_dobrev/np -12.012421146656974
trung_quốc_giang_trạch_dân/np -12.012421146656974
đau_ốm/v -11.319273966097029
vô/v/t -12.012421146656974
thâm_hụt/n -12.012421146656974
ráo/v -12.012421146656974
gieo/n/t -12.012421146656974
tiền_đạo/n -11.319273966097029
luật_tín/np/t -12.012421146656974
làm_bộ/v -12.012421146656974
arya/np -12.012421146656974
hmc/np -12.012421146656974
uy_quyền/n -12.012421146656974
triển_lãm/v -11.319273966097029
sinh_kế/v -12.012421146656974
uô/v -11.319273966097029
ưng/v -12.012421146656974
đại_lý/n -12.012421146656974
phâ/v -12.012421146656974
phó_phòng/n -12.012421146656974
đánh_đòn/v -12.012421146656974
tủi/a -12.012421146656974
hới/v -12.012421146656974
tha/n -11.319273966097029
định_đề/n/t -12.012421146656974
sụt_giá/n -12.012421146656974
huấn_luyện_viên/n -9.932979604977138
notechaiya/np -12.012421146656974
kiểm_sát_viên/n -12.012421146656974
em_vi_văn_tuyến/x -12.012421146656974
giá_mà/v -12.012421146656974
dự_khuyết/v -12.012421146656974
road/v -12.012421146656974
biopolymer/v -12.012421146656974
ấn_tượng/v -12.012421146656974
hoóc/n -9.239832424417193
bế_tắc/n -12.012421146656974
vút/v -12.012421146656974
nịnh_văn_mỹ/np -12.012421146656974
bts/np -12.012421146656974
nam_định/np/t -12.012421146656974
quan/n/t -12.012421146656974
tnpt/np -11.319273966097029
julie_schweitzer/np -12.012421146656974
quốc_học/n -12.012421146656974
ủy_ban_nhân_dân/n -10.913808857988865
yến/m -12.012421146656974
cù/n -12.012421146656974
shakespeare/np -12.012421146656974
ensure/np -11.319273966097029
vòng/n -7.630394511983093
hoàng_văn_thức/np -12.012421146656974
thờ_ơ/n -11.319273966097029
set/n -12.012421146656974
tabriz/np -12.012421146656974
robin_sharma/np -12.012421146656974
bashi/np -12.012421146656974
dịch/v/t -9.932979604977138
trêu/n -12.012421146656974
đội_xếp/n -12.012421146656974
vừa_rồi/n -11.319273966097029
hợp_kim/v -12.012421146656974
gửi/v -7.397300629815715
gary/np -12.012421146656974
mckinsey/n -12.012421146656974
âm_thầm/a -9.70983605366293
ali_al_ameri/np -12.012421146656974
quaresma/np -12.012421146656974
ngoa/n/t -12.012421146656974
sử/np/t -12.012421146656974
chặn/n -12.012421146656974
trần_gia_thông/np -12.012421146656974
dậy/r -10.913808857988865
sáng_lập/n -12.012421146656974
nhà_nguyện/n -12.012421146656974
éc/n -12.012421146656974
khải_định/np -12.012421146656974
lý_giải/v -9.70983605366293
chỉ_số/n -8.274751528373606
nguyễn_anh_quân/np -12.012421146656974
thưa_thớt/n -12.012421146656974
khốn_khó/a -12.012421146656974
thưởng_lãm/v -12.012421146656974
lukashenko/np -12.012421146656974
cốt/n -12.012421146656974
graffiti/n -12.012421146656974
gary_chapman/np -12.012421146656974
pay/np -12.012421146656974
frankie_fredericks/np -12.012421146656974
mss/np -11.319273966097029
sheyi_ojo/np -12.012421146656974
có_lẽ_nào/n -12.012421146656974
nguyên/z -9.932979604977138
khép/v -10.402983234222875
rolf_katzenbach/np -12.012421146656974
èo_uột/n -12.012421146656974
luật_gia/n -11.319273966097029
nhân_tố/v -12.012421146656974
vũ_kịch/v -12.012421146656974
điện_hoa/n -12.012421146656974
thua_thiệt/v -12.012421146656974
hoàng_châu/np -12.012421146656974
lưu_diễn/a -12.012421146656974
cambridge/np -10.913808857988865
đơn_thân/n -12.012421146656974
tủ_lạnh/n/t -12.012421146656974
fiagdon/np -12.012421146656974
javen/n -10.626126785537084
bên_cạnh/n -7.479821653503718
đạo_đức_học/n -12.012421146656974
xu/nu -10.913808857988865
long_bào/n -11.319273966097029
bộn_bề/a -11.319273966097029
trần_đình_duy/np -12.012421146656974
smarpthone/n -12.012421146656974
thanh_ha/np -11.319273966097029
tâm_huyết/a -12.012421146656974
trọng/np -12.012421146656974
vilay_phiahouaphanh/np -12.012421146656974
hưng_hoà/np -11.319273966097029
quán_sứ/np -12.012421146656974
kí_túc/n -12.012421146656974
lịch_lãm/a -12.012421146656974
chiết_xuất/v -9.932979604977138
nhạt_nhòa/a/t -12.012421146656974
ân_tình/a -12.012421146656974
thông_tục/n -12.012421146656974
tửu_tuyền/np -12.012421146656974
thân_hữu/n -12.012421146656974
bầm/n -10.913808857988865
andrey_karlov/np -12.012421146656974
áp_đảo/v -12.012421146656974
bbfc/np -12.012421146656974
lớn/m -12.012421146656974
đính_chính/n -12.012421146656974
kim_hyun_ho/np -12.012421146656974
xuyên_tạc/v -12.012421146656974
hậu_thiên/n -12.012421146656974
đêm_sài_gòn/np -12.012421146656974
gloucestershire/np -12.012421146656974
nguyên_trinh/np -12.012421146656974
axit/n/t -10.626126785537084
thâ/n/t -12.012421146656974
ngang_ngửa/a -12.012421146656974
kim_tuyền/np -12.012421146656974
mario_balotelli/np -12.012421146656974
đô_hội/a -12.012421146656974
nxe/n -12.012421146656974
jeong_ki_hong/np -12.012421146656974
nguyễn_đình_cung/np -11.319273966097029
sân_cỏ/n -12.012421146656974
chỉn_chu/a -12.012421146656974
caroline_wozniacki/np -12.012421146656974
hồn_nhiên/a -11.319273966097029
/hsst/m -12.012421146656974
familymart/v -12.012421146656974
kinh_tế_học/n -12.012421146656974
anakin_skywalker/np -12.012421146656974
lộ_thiên/a -10.402983234222875
thiên_sứ/n -12.012421146656974
tâm_nhang/n -12.012421146656974
lè_nhè/v -12.012421146656974
đồi_silicon/np -12.012421146656974
kiếm_ăn/v -12.012421146656974
kare/np -11.319273966097029
trần_ngô_đức_công/np -12.012421146656974
lượn/n/t -12.012421146656974
kỳ_hạn/v -12.012421146656974
đang_tâm/a -12.012421146656974
tế/n -7.642973294189953
kcal/n -11.319273966097029
lễ_giáo/n -12.012421146656974
mynokiablog/np -12.012421146656974
tiền_chiến/v -12.012421146656974
gđ/n -12.012421146656974
địa_phương/n -7.321073264427831
biện_bạch/v -12.012421146656974
bại/n -12.012421146656974
óng_ả/a -12.012421146656974
bay/n -11.319273966097029
fs/m -12.012421146656974
bội_phần/n -12.012421146656974
form/n -12.012421146656974
qui_mô/a -11.319273966097029
giải_thể/v/t -12.012421146656974
năm_căn_lê_văn_đức/np -12.012421146656974
phía_zomato/np -12.012421146656974
bạn_linh_đan/np -12.012421146656974
thi_trắc_nghiệm/v/t -12.012421146656974
đông_nhi/np -12.012421146656974
huỳnh_minh_tuấn/np -12.012421146656974
lập_trình/a -12.012421146656974
party/np -12.012421146656974
baca/np -12.012421146656974
vô_bổ/a -11.319273966097029
kết_luận/v -8.428902208200864
công_ước/n -12.012421146656974
giáo_sư/n/t -10.402983234222875
nguyên_mẫu/n/t -12.012421146656974
tấn/héc/n -12.012421146656974
môi_trường/n/t -10.626126785537084
nguyễn_ngọc_huyền_my/np -12.012421146656974
sáng_tạo/a/t -12.012421146656974
nguyễn_thái_dương/np -12.012421146656974
an_cư/n -12.012421146656974
lưỡng_lự/v -12.012421146656974
tuyển_sinh/n -8.921378693298658
helen_thuỷ/np -12.012421146656974
trung_thi/np -12.012421146656974
đồng_lòng/n -12.012421146656974
bàng_quan/v -12.012421146656974
đặc_sản/n/t -12.012421146656974
nam_triều_tiên/np -12.012421146656974
đền_bù/v -11.319273966097029
tưởng/v -9.304370945554764
pv/v -12.012421146656974
shindong/np -12.012421146656974
messi/np -12.012421146656974
nevis_nevis/np -12.012421146656974
bè_bạn/n -11.319273966097029
thọ/n -10.913808857988865
nguyễn_thái_khanh/np -12.012421146656974
molypden/n -11.319273966097029
thiên_an_môn/np -12.012421146656974
tsqs/np -12.012421146656974
huỳnh_thúy_vy/np -12.012421146656974
phái_đoàn/v -12.012421146656974
tech_day/np -12.012421146656974
brigitte_zypries/np -12.012421146656974
ewst/np -12.012421146656974
ngũ_phúc/n/t -12.012421146656974
pistorius/np -12.012421146656974
dương_đức_hùng/np -10.626126785537084
rituxan/np -11.319273966097029
lâ/n/t -12.012421146656974
tennis/n/t -12.012421146656974
prime/v -12.012421146656974
trần_quốc_bảo/np -11.319273966097029
bão_giông/n -12.012421146656974
nguyễn_thị_kiều_oanh/np -12.012421146656974
vũng_tàu_trường/np -12.012421146656974
trị_liệu/n -9.067982167490534
nặng_tay/a -12.012421146656974
elo/np -12.012421146656974
thư_mục/n -12.012421146656974
giả/n/t -12.012421146656974
triệu/bitcoin/nu -12.012421146656974
isagenix_việt_nam/np -12.012421146656974
sức_khoẻ/n -6.819464295766764
công_lí/n/t -10.626126785537084
tủ/n -9.932979604977138
quý_hiếm/n -12.012421146656974
rưỡi/m -10.913808857988865
nnice/np -12.012421146656974
bùi_nữ_kiều_vỹ_ngô_thanh_thanh_tú/np -12.012421146656974
trụy/n -10.22066167742892
đồng_cỏ/n -12.012421146656974
ngăn_ngừa/v/t -10.626126785537084
đường_hàng_không/n -12.012421146656974
sale/np -12.012421146656974
glôcôm/np -11.319273966097029
bắt_nạt/v -11.319273966097029
sẽ/n/t -12.012421146656974
hân_hạnh/a -12.012421146656974
phân_giới/n -12.012421146656974
ghi/v/t -10.066510997601661
chìa_khoá/n -10.913808857988865
phan_phương/np -12.012421146656974
độc/a -8.080595513932648
ngón/n -9.239832424417193
trực_tiếp/v/t -12.012421146656974
tuấnhợp/np -12.012421146656974
chỉn/n -12.012421146656974
câ/n -8.921378693298658
cố_công/v -11.319273966097029
chống/v/t -9.70983605366293
red_baron/np -12.012421146656974
từ_malaysia/np -12.012421146656974
con_người/n -7.807728527266009
chạm_trổ/n -12.012421146656974
đồ_án/n -12.012421146656974
viên_chức/n/t -12.012421146656974
cisco/np -12.012421146656974
ace/nu -12.012421146656974
trần_thị_hồng_việt/np -12.012421146656974
tươi_sáng/n -10.913808857988865
dư_dả/n -12.012421146656974
lưu_huỳnh/n -10.402983234222875
quốc_hội/n -8.68021663648177
jason_brian_rosenthal/np -12.012421146656974
vật_nuôi/n -11.319273966097029
xúc_động/v/t -10.626126785537084
hè/n/t -10.22066167742892
wunna_theikdi/np -12.012421146656974
bật_lửa/v -12.012421146656974
hán/np -12.012421146656974
hoàng_rapper/np -12.012421146656974
vật_liệu/n/t -12.012421146656974
giấy_tờ/n/t -12.012421146656974
nguyễn_sự/np -12.012421146656974
công_tác/v/t -12.012421146656974
nghèo/a -8.298849079952667
cưới/v/t -12.012421146656974
cẩm_phả/np -11.319273966097029
đằng/n -10.626126785537084
phủ_quyết/v -12.012421146656974
mountain_dew/np -11.319273966097029
hơi_nước/n/t -12.012421146656974
đăng_đàn/v -12.012421146656974
white_stripes/np -12.012421146656974
cink/np -12.012421146656974
huỳnh_lâm_hồ/np -12.012421146656974
wei_yi/np -12.012421146656974
đầu_cơ/n -12.012421146656974
bồng_bềnh/a -12.012421146656974
nhà_bếp/a -12.012421146656974
shipper/n -12.012421146656974
tiểu_nông/n -12.012421146656974
cao_độ/a -12.012421146656974
vpcp/np -12.012421146656974
aniston/np -12.012421146656974
sống_sót/v -9.815196569320754
cung_độc_lập/np -12.012421146656974
day/n -11.319273966097029
cầu_kỳ/n -12.012421146656974
safeguard/np -12.012421146656974
kv/m -12.012421146656974
năng_khiếu/np/t -12.012421146656974
astonish/np -12.012421146656974
vĩ_văn/np -12.012421146656974
trung_quốc_về/np -12.012421146656974
hờn_tủi/v -12.012421146656974
hay/v/t -10.626126785537084
inspiremore/np -10.913808857988865
zico_thái/np -12.012421146656974
cầm_đồ/v -12.012421146656974
biếm/n -12.012421146656974
tương_đồng/a -11.319273966097029
vu/v/t -12.012421146656974
black_monk/np -12.012421146656974
grant_avenue/np -12.012421146656974
bớt/v/t -12.012421146656974
với/n -8.18377975016788
mắt/np -10.626126785537084
lao_chải/np -12.012421146656974
quan_hệ/n -8.141220135749084
sikkim/np -12.012421146656974
ầm_ĩ/n -12.012421146656974
luật_doanh_nghiệp/np -12.012421146656974
mềm_dẻo/v -12.012421146656974
ít_ỏi/a -11.319273966097029
quăn/n -12.012421146656974
sule/np -12.012421146656974
bé_cò/np -12.012421146656974
một_chiều/v -12.012421146656974
đại_lục/n -12.012421146656974
miguel/np -12.012421146656974
do_trường/n -11.319273966097029
vóng/v -12.012421146656974
tượng_phật/np -11.319273966097029
thuốc_lá/n -8.716584280652645
cách_mạng_hóa/v -12.012421146656974
chạy_án/v -12.012421146656974
đỗ_văn_long/np -12.012421146656974
cấn_trừ/a -12.012421146656974
hồng_minh/np -12.012421146656974
dana_white/np -12.012421146656974
vinacafe/np -12.012421146656974
tuyệt_diệu/v -12.012421146656974
quốc_ca/n -12.012421146656974
i_were/np -12.012421146656974
trướctrả/n -12.012421146656974
ali_mabkhout/np -12.012421146656974
anh_dũng/n -12.012421146656974
hình_như/x -12.012421146656974
glee_mỹ/np -12.012421146656974
chính/n -9.815196569320754
phơi/n -9.70983605366293
nương_tay/v -12.012421146656974
txcơva/v -12.012421146656974
bbq/np -12.012421146656974
nguy_nan/a -12.012421146656974
ratchaburi_mitrphol/np -12.012421146656974
địa/np -12.012421146656974
tường_an/np -12.012421146656974
tiêu_diệt/n -10.626126785537084
tuyển_thủ/n/t -12.012421146656974
trương_lý_hoàng_phi/np -12.012421146656974
quan_âm/np -12.012421146656974
quốc_tuấn/np -12.012421146656974
hươ/v -12.012421146656974
y_trang/n -12.012421146656974
alexander_dolgopolov/np -12.012421146656974
siêu_vi/v -10.913808857988865
kỷ_luật/n/t -10.626126785537084
đất_việt/np/t -12.012421146656974
hưng_vượng/a -12.012421146656974
hiện_kim/n -12.012421146656974
phục_lăn/v -12.012421146656974
trần_đề/np -12.012421146656974
ngộp/a/t -12.012421146656974
quang_đãng/a -12.012421146656974
vui/np -10.626126785537084
đế_chế/n/t -12.012421146656974
virút/n -8.921378693298658
nghinh_phong/np -12.012421146656974
giám_định/v/t -12.012421146656974
atisô/n -12.012421146656974
thọ/np -10.626126785537084
trễ/a -9.932979604977138
acetic/n -11.319273966097029
gian/np -12.012421146656974
dại/n -10.913808857988865
james/np -12.012421146656974
london_xe/np -12.012421146656974
thật_thà/a -12.012421146656974
frederic_fontan/np -12.012421146656974
khát/v -9.447471789195438
unpacked/np -12.012421146656974
nrel/np -12.012421146656974
tầm_sư_học_đạo/n -12.012421146656974
a_very_short_introduction/np -12.012421146656974
ròng_rã/a/t -12.012421146656974
công_trường/n/t -12.012421146656974
khín/n/t -12.012421146656974
ruột/a -10.22066167742892
chỉnh_hình/v -10.626126785537084
động/n/t -12.012421146656974
phi_hành/n -12.012421146656974
phí_minh_long/np -12.012421146656974
thierry/np -12.012421146656974
đinh_hồng_vinh/np -12.012421146656974
thi_cử/v/t -12.012421146656974
đàn/n/t -12.012421146656974
tự_tôn/a -11.319273966097029
vá/v/t -10.626126785537084
tim_hà_nội/np -10.913808857988865
hoat/v -12.012421146656974
kiệt_quệ/a -11.319273966097029
xe_kéo/n -12.012421146656974
dân_lập/a -12.012421146656974
xuất_toán/n -10.402983234222875
khán/n -11.319273966097029
trần_quán_anh/np -11.319273966097029
câu_khách/v -12.012421146656974
canelo/np -12.012421146656974
trần/m -10.626126785537084
hãng_viet/np -12.012421146656974
phát_sóng/v -11.319273966097029
chuyên/n/t -12.012421146656974
ủng_hộ/v -9.067982167490534
comment/v -12.012421146656974
trường_thành/np -12.012421146656974
đam_châu/np -12.012421146656974
vật_dụng/n/t -12.012421146656974
i_cs/np -12.012421146656974
khuyết_tật/n -10.22066167742892
nhân_sâm/n -12.012421146656974
thử_nghiệm/n -10.402983234222875
vắng_mặt/v/t -12.012421146656974
chlb/np -12.012421146656974
bản/nc -12.012421146656974
trần_văn_quang/np -10.626126785537084
pt/n -12.012421146656974
vui_tính/v -12.012421146656974
đề_cử/v/t -12.012421146656974
kol/np -12.012421146656974
morey/np -12.012421146656974
phát_la/np -12.012421146656974
giàng_thị_pàng/np -12.012421146656974
morphine/n -11.319273966097029
fashionlab/v -12.012421146656974
lên_dây/v -11.319273966097029
ngoài_mộng/np -12.012421146656974
tả_gia_khâu/np -12.012421146656974
thời_đại/a -12.012421146656974
khương_minh_tuấn/np -12.012421146656974
thái_hương/np -12.012421146656974
bi_thương/v -12.012421146656974
hyon_kwang/np -12.012421146656974
trần_thị_hồng_phượng/np -12.012421146656974
macbook_pro/np -12.012421146656974
rolls_royce/np -12.012421146656974
nay_pyi_taw/np -12.012421146656974
đồng_bào/n -11.319273966097029
ngôn_luận/v -12.012421146656974
tỉ_mỉ/n -11.319273966097029
tài_nguyên/n -10.913808857988865
thất_thu/v -12.012421146656974
cam/n/t -10.626126785537084
khảo_thí/a -12.012421146656974
trang_đài/np -12.012421146656974
lao_công/n/t -12.012421146656974
yahoo_messenger/np -12.012421146656974
la_furia_roja/np -12.012421146656974
trần_ngọc_hạnh/np -12.012421146656974
tô_hiê/np -12.012421146656974
hay/v -8.876926930727825
gò_đậu/np -12.012421146656974
cầu_dao/n -12.012421146656974
sòn_sòn/n -12.012421146656974
học_lập/np/t -12.012421146656974
mb/n -12.012421146656974
aspartam/n -11.319273966097029
hiền_giang/np -12.012421146656974
vca/np -12.012421146656974
b/np/t -12.012421146656974
giấu_đầu_hở_đuôi/x -12.012421146656974
chad_hayes/np -12.012421146656974
trông_coi/v -12.012421146656974
diệp_vấn/np -12.012421146656974
tân_uyên/np -12.012421146656974
cúp/np -12.012421146656974
đối_ứng/n -12.012421146656974
nham_nhở/a -12.012421146656974
gồm/v -7.397300629815715
thoả_mãn/v -12.012421146656974
mến/n -12.012421146656974
ngửa/v -10.402983234222875
vũ_ngọc_lợi/np -12.012421146656974
nhạc_kịch/v -12.012421146656974
castildetierra/np -12.012421146656974
quét/v/t -12.012421146656974
vợ_chồng/n/t -10.22066167742892
park_hyatt/np -12.012421146656974
hoa_kỳ_công/n -12.012421146656974
nguyễn_ngọc_nguyên/np -12.012421146656974
thế/n/t -10.626126785537084
lê_ngọc_quân/np -12.012421146656974
temple_nhật_bản/np -12.012421146656974
dci/np -12.012421146656974
thuâ/v -12.012421146656974
etnews/np -12.012421146656974
vĩnh_châu/np -12.012421146656974
bần_cố_nông/n -12.012421146656974
hamidiye/np -12.012421146656974
kathy_uyên/np -12.012421146656974
francesca_dow/np -12.012421146656974
điệu_đà/a -12.012421146656974
đại_từ/n -12.012421146656974
thiếu_hụt/n -11.319273966097029
khi_nhung/np -12.012421146656974
tổ_vật_lí/n -12.012421146656974
chẳng_thể/r/t -12.012421146656974
phân_bổ/v -12.012421146656974
giáp_xác/n -12.012421146656974
bit/m -12.012421146656974
h/a/t -12.012421146656974
sandro_wagner/np -12.012421146656974
nguyễn_như_pho/np -12.012421146656974
hàm_số/a -12.012421146656974
sầu_riêng/n -11.319273966097029
pháp_chế/n -11.319273966097029
mít_tinh/n -12.012421146656974
quản_trị/v/t -12.012421146656974
hở_hang/a -12.012421146656974
revision_plan/np -12.012421146656974
hoàn_mỹ_minh_hải/np -11.319273966097029
vượt_ngục/n -12.012421146656974
thể_nào/v -10.626126785537084
lê_cung_bắc/np -12.012421146656974
zalo/n -12.012421146656974
kịch_hà_nội/np -12.012421146656974
tấn/nu -9.815196569320754
tẩu_tán/n -12.012421146656974
giết/v -8.716584280652645
căn/n -10.626126785537084
tự_phê/v -12.012421146656974
carton/n -12.012421146656974
albania/np -12.012421146656974
nằm_xuống/v -10.626126785537084
tiền_đường/n -12.012421146656974
dóng/n -12.012421146656974
tía_tô/v -12.012421146656974
chuyển_giao/n -11.319273966097029
và_bi_rain/np -12.012421146656974
máy_chiếu/n -11.319273966097029
banh/n -10.22066167742892
ngon_ngọt/v -12.012421146656974
nói_dối/v -12.012421146656974
gpu/np -12.012421146656974
tu_dưỡng/v -12.012421146656974
ext/n -12.012421146656974
bă/np -12.012421146656974
việc_xuân_trường/np -12.012421146656974
lởn_vởn/v -12.012421146656974
quặng/n/t -12.012421146656974
đặng_thị_linh/np -12.012421146656974
gằm/n -12.012421146656974
thái_dương_nghệ_an/np -12.012421146656974
cưỡi_ngựa_xem_hoa/x -12.012421146656974
company/np -12.012421146656974
nguyễn_duy_tân/np -12.012421146656974
trần_nguyệt_thu/np -12.012421146656974
đa_cấp/n -12.012421146656974
xuân_nha/np -12.012421146656974
cindy/np -10.402983234222875
tại_azerbaijan/np -12.012421146656974
ariana/np -12.012421146656974
trò_chuyện/v/t -12.012421146656974
duyên_nợ/v -12.012421146656974
quyền_trưởng/np -12.012421146656974
kiểu_cách/n -12.012421146656974
trần_thị_thuý_hà/np -12.012421146656974
trường_athen/np -12.012421146656974
nguyễn_mạnh_hưởng/np -12.012421146656974
carbon/v -12.012421146656974
dragonstone/np -12.012421146656974
cặp_kè/n -12.012421146656974
bia/n/t -12.012421146656974
vũ_cát_tường/np -12.012421146656974
sung/v/t -10.626126785537084
lđbđvn/np -12.012421146656974
lê_thái_tổ/np -12.012421146656974
quá_giang/v -12.012421146656974
fpt/np -12.012421146656974
lẻn/v -12.012421146656974
®/n -11.319273966097029
lạ_lẫm/a -11.319273966097029
nha_trang/np/t -10.626126785537084
tức_là/v -9.447471789195438
lò_châu_thỏa/np -12.012421146656974
espace/np -12.012421146656974
ptsc/np -12.012421146656974
soái/v/t -12.012421146656974
armenia/np -12.012421146656974
semi/n -12.012421146656974
barlays/np -12.012421146656974
dằn_hắt/n -12.012421146656974
dropbox/v -12.012421146656974
esport/n -12.012421146656974
hoàng_xuân_việt/np -12.012421146656974
vanguard_group/np -12.012421146656974
hệ_thống_định_vị_toàn_cầu/n -12.012421146656974
khéo/v -12.012421146656974
winwin/n -12.012421146656974
dôi/n -12.012421146656974
phó_đô/np -12.012421146656974
thành_luân_đất_việt/np -12.012421146656974
quên_mình/v -12.012421146656974
ngô_đức_hoàng/np -12.012421146656974
thuận/n -12.012421146656974
thần_tài_theo/np -12.012421146656974
cổ_tích/n -12.012421146656974
hye/n -12.012421146656974
giselle/np -12.012421146656974
the_pirate_bay/np -12.012421146656974
xơ_hóa/v -10.626126785537084
karpasz/np -12.012421146656974
nking/v/t -12.012421146656974
phán_đoán/v -10.402983234222875
bnt/np -12.012421146656974
brad_garlinghouse/np -12.012421146656974
las/n -12.012421146656974
trường_hướng_dương/np -12.012421146656974
an_nghĩa/np -12.012421146656974
kiêu_căng/n -12.012421146656974
chợp/v -10.913808857988865
trần_thị_vui/np -12.012421146656974
châ/n -9.304370945554764
timorleste/n -12.012421146656974
chế_tạo/n -12.012421146656974
kéo/v -8.793545321788773
chui/v -9.304370945554764
thành_thực/n -11.319273966097029
tổng_thống_obama/np -12.012421146656974
xơ_gan/v -10.913808857988865
nguyễn_thanh_an/np -12.012421146656974
quốc_thắng/np -12.012421146656974
trăm_nghìn/m -12.012421146656974
đừng/v -9.304370945554764
áo_hung_archduke_franz_ferdinand/np -12.012421146656974
giá_vốn/n -12.012421146656974
bó/v -8.967898708933552
đại_tràng/n -9.932979604977138
bill_baruch/np -12.012421146656974
duyên_dáng/a -12.012421146656974
david_benioff/np -12.012421146656974
xề/v -12.012421146656974
santo_antao/np -12.012421146656974
hóa_học/np -12.012421146656974
lmh/np -12.012421146656974
khái/np -12.012421146656974
khuyến_tài/np -12.012421146656974
rào/n -10.913808857988865
khéo/n -12.012421146656974
cotton/n -11.319273966097029
raul_castro/np -12.012421146656974
đồngmw/n -12.012421146656974
nguyên_đơn/n -12.012421146656974
xính/v -11.319273966097029
xuô/n -11.319273966097029
nơm_nớp/v/t -12.012421146656974
chân_giò/n -11.319273966097029
gạch_ngang/n -12.012421146656974
bertrand_traoré/np -12.012421146656974
hoạt/v -10.626126785537084
đầu_đàn/n -12.012421146656974
làm_chủ/v -10.402983234222875
thất_bại/v -10.402983234222875
phí/n -8.68021663648177
phạm_viết_chánh/np -12.012421146656974
điều_trị/n -7.749741269615659
kiến_trúc/n/t -12.012421146656974
cđv/np/t -12.012421146656974
giu/nu -12.012421146656974
sàng_lọc/n -10.913808857988865
leo_thang/v -11.319273966097029
pressing/n -12.012421146656974
con_út/np -12.012421146656974
cai_lậy/np -12.012421146656974
yui/np -12.012421146656974
rực_rỡ/a -12.012421146656974
familyshare/np -12.012421146656974
nguyễn_quang_minh/np -12.012421146656974
xoa_bóp/n -12.012421146656974
lợi_nhuận/n -10.066510997601661
learns_to_rock/np -12.012421146656974
nhạt_nhoà/a -12.012421146656974
giấy/n -8.515913585190495
bất_đắc_dĩ/a -11.319273966097029
huyê/np -12.012421146656974
nghiên_cứu/v -6.830637596364889
cáp_quang/n/t -12.012421146656974
chính_xác/n -12.012421146656974
sakura_ichigo/np -12.012421146656974
nghiện/n -11.319273966097029
phạm_vi/n -9.016688873102984
lê_đức_trạch/np -12.012421146656974
bốc_đồng/v -11.319273966097029
tiền_nhiệm/v -12.012421146656974
sức_mạnh/n -9.447471789195438
quỹ_đan_mạch/np -12.012421146656974
lao_tâm_khổ_tứ/n -12.012421146656974
jakarta/np -11.319273966097029
nhôm/a -12.012421146656974
quần_quật/n -12.012421146656974
khổng_thị_mai_loan/np -12.012421146656974
berber/np -12.012421146656974
sâu_xa/a -12.012421146656974
thiago_alcántara/np -12.012421146656974
hollywood/np -12.012421146656974
inmobile/np -12.012421146656974
nhan_nhản/n -12.012421146656974
phạm_duy/np -12.012421146656974
az/np -12.012421146656974
phân_biệt/n -11.319273966097029
xấu_tính/n -12.012421146656974
lắp_bắp/v -12.012421146656974
gia_cố/n -12.012421146656974
lời_giải/v -12.012421146656974
đích_thực/n -12.012421146656974
antonio_guerrero/np -12.012421146656974
ưng_hoàng_phúc/np -12.012421146656974
tgđ/np -12.012421146656974
trường_mỹ/np -12.012421146656974
gãy/n -11.319273966097029
nguyễn_đăng_vang/np -12.012421146656974
rót/v/t -12.012421146656974
nguyễn_lê_ngọc_hiếu/np -12.012421146656974
ngữ_liệu/a -12.012421146656974
ức/np -12.012421146656974
cửu_phúc/np -12.012421146656974
hành/n/t -12.012421146656974
trạnh/n -12.012421146656974
juno/np -12.012421146656974
crossover/np -12.012421146656974
choáng/v -10.913808857988865
toan_tính/v -12.012421146656974
biến_áp/n -12.012421146656974
ramsay/np -12.012421146656974
kim_minh_tuấn/np -12.012421146656974
sểnh/v -12.012421146656974
innofest/v -12.012421146656974
vrg/np -12.012421146656974
bôi_nhọ/v -12.012421146656974
đặng_hồng_minh/np -12.012421146656974
nàng_thơ/n/t -12.012421146656974
xác_định_địa_điểm/np -12.012421146656974
gopro/n -12.012421146656974
liếc/v -11.319273966097029
juan_cuadrado/np -12.012421146656974
tablet/n/t -12.012421146656974
nặng_mùi/v -12.012421146656974
my/np/t -12.012421146656974
đồnglần/n -12.012421146656974
khi_trịnh_công_sơn/np -12.012421146656974
cả/n -9.016688873102984
cổng/n/t -12.012421146656974
ocr/np -12.012421146656974
sét/n/t -12.012421146656974
niệm_phật/np -12.012421146656974
hội_sở/n -12.012421146656974
megan_greer/np -12.012421146656974
hiền_thục/a -12.012421146656974
nhiễm_độc/a -9.527514496868974
y_combinator/np -12.012421146656974
thể_công/np -12.012421146656974
nairo_quintana/np -12.012421146656974
trường_atlantic/np -12.012421146656974
có_lý/a -12.012421146656974
quản_lí/a -12.012421146656974
bảo_chứng/v -12.012421146656974
bar/n/t -12.012421146656974
kathy_bates_nữ/np -11.319273966097029
chật_cứng/a -12.012421146656974
kỳ_thị/v -10.066510997601661
fg/np -12.012421146656974
ky/n/t -12.012421146656974
cave/n -12.012421146656974
thu_hoạch/v -11.319273966097029
trau_chuốt/v -12.012421146656974
syria/np/t -12.012421146656974
người_tây_ban_nha/np -12.012421146656974
ụng/v/t -12.012421146656974
trump/n -12.012421146656974
nguyễn_võ_kỳ_anh/np -12.012421146656974
lê_hoàng_anh/np -10.913808857988865
phi_lý/n -12.012421146656974
gói/n -9.447471789195438
thuốc/n -5.437345306057354
jennie/np -12.012421146656974
biến_tướng/a -12.012421146656974
ok/v -12.012421146656974
tích_tụ/n -10.402983234222875
vĩ_nhân/n -12.012421146656974
bé_bùi_phúc_vy/np -12.012421146656974
frostburg/np -12.012421146656974
ái_nghĩa/np -12.012421146656974
xoa_dịu/n -11.319273966097029
đảo_cá/np -12.012421146656974
legendary_entertainment/np -12.012421146656974
thuyên/np -12.012421146656974
nôn/n -8.68021663648177
thô_mộc/v -12.012421146656974
website/n/t -12.012421146656974
xạ_trị/v/t -10.626126785537084
lau/v -9.527514496868974
lạng/v -12.012421146656974
gián/v/t -12.012421146656974
thôn/n -9.304370945554764
nhịp/n/t -10.626126785537084
xử_lý/v -7.2249294038749285
nô_đùa/n -12.012421146656974
vẹn_nguyên/a -12.012421146656974
thiền/n -10.22066167742892
nguyễn_văn_tác/np -11.319273966097029
ibm/np -12.012421146656974
hèn_kém/n -11.319273966097029
hoàng_sa/np/t -12.012421146656974
vũ_thị_niêm/np -12.012421146656974
chiết_xuất/a -12.012421146656974
lan_toả/n -10.626126785537084
south_luangwa/np -12.012421146656974
trung_quốc/np/t -10.626126785537084
tác_giả/n/t -12.012421146656974
trước_sau_như_một/n -12.012421146656974
hơi/n/t -12.012421146656974
chê_trách/v -12.012421146656974
omega/a -10.913808857988865
fernando_santos/np -12.012421146656974
linux/np -12.012421146656974
cứa_cổ/v -12.012421146656974
automatically/n -12.012421146656974
phân_biệt/v/t -12.012421146656974
trưởng_văn/np -12.012421146656974
sứ/n -12.012421146656974
tuổi_trẻ/np -8.274751528373606
huế/np -9.815196569320754
calo/n -9.614525873858604
detroit/np -12.012421146656974
bình_minh/n -12.012421146656974
báo_ireland/np/t -12.012421146656974
chiến_tranh_phá_hoại/n -12.012421146656974
euro/nu -12.012421146656974
đá_vành_khăn/np -12.012421146656974
tỉnh_an_giang/np -12.012421146656974
bỏ_túi/v -12.012421146656974
lắng_nghe/n -12.012421146656974
tủi_hờn/a -12.012421146656974
long_thọ/np -11.319273966097029
dương_văn_lợi/np -10.626126785537084
mai_mối/v -12.012421146656974
đường_bay/v -12.012421146656974
dựa/n -12.012421146656974
tộc/n -12.012421146656974
sâm_nhung/n -12.012421146656974
bet/np -12.012421146656974
lạnh_toát/n -12.012421146656974
tờ_the_sun/np -12.012421146656974
tan_tầm/v -12.012421146656974
wwwsamsungcom/vn/galaxy/dacquyen/v -12.012421146656974
bạo_liệt/a -12.012421146656974
mả/n -12.012421146656974
ernest_hemingway/np -12.012421146656974
belarus_aleksandr_grigoryevich_lukashenko/np -12.012421146656974
ruy_băng/n -12.012421146656974
trương_huyền_đức/np -12.012421146656974
sáng_rực/a -12.012421146656974
minhthuong@dantricomvn/v -12.012421146656974
siesta_key/np -12.012421146656974
patrick_murphy_phó/np -12.012421146656974
nhà_chung/n -11.319273966097029
ha/nu -11.319273966097029
vấp/v/t -12.012421146656974
đột_biến/a -11.319273966097029
tùng_lộc/np -12.012421146656974
tồn/v/t -12.012421146656974
xóa_sổ/v/t -12.012421146656974
nghiên_cứu_khả_thi/x -12.012421146656974
hồi_giáo/np -12.012421146656974
loạn/np/t -12.012421146656974
y_án/n -12.012421146656974
thung_lũng/n/t -12.012421146656974
minh_ân/np -12.012421146656974
sexy/n -12.012421146656974
tobaco/np -11.319273966097029
nhì_tây_ban_nha/np -12.012421146656974
kí_tên/n -12.012421146656974
bản_đồ/n/t -12.012421146656974
hiền/a -12.012421146656974
đạn_xuyên/n/t -12.012421146656974
news_corp/np -12.012421146656974
loạng_choạng/n -11.319273966097029
papi/np -12.012421146656974
lạm_thu/n -12.012421146656974
lê_công_phúc/np -12.012421146656974
truy_tố/v -12.012421146656974
đổi_thay/n -12.012421146656974
pcrroche/np -11.319273966097029
tư_lợi/v -12.012421146656974
phó/z -8.515913585190495
ngô_tâm_bá_wu_xinbo/np -12.012421146656974
​/nu -12.012421146656974
quảng_điền/np/t -12.012421146656974
tự_động_hoá/np -12.012421146656974
module/n -12.012421146656974
rộng_mở/v -12.012421146656974
thờ_cúng/v -12.012421146656974
nordlingen/np -12.012421146656974
paolo/np -12.012421146656974
ngày_tết/n -12.012421146656974
huỳnh_quyết_thắng/np -12.012421146656974
bống/v -12.012421146656974
empire_city/np -12.012421146656974
mẫu_tử/n -12.012421146656974
phản_diện/v -12.012421146656974
xóa_đói_giảm_nghèo/x -12.012421146656974
talkshow/n -12.012421146656974
agustin_amigo/np -12.012421146656974
đông_đảo/n/t -12.012421146656974
simonroughneencom/v -12.012421146656974
ky/n -10.066510997601661
nguyễn_thị_hà_vy/np -11.319273966097029
hạ_thế/n -12.012421146656974
kỹ_thuật_hệ_thống_công_nghiệp/np -12.012421146656974
đặc_hiệu/v -11.319273966097029
mai_trươ/np -12.012421146656974
cửa_hội/np -12.012421146656974
thản_nhiên/a -12.012421146656974
đâ/nu -12.012421146656974
trần_minh_nhựt/np -10.913808857988865
văn_quyết/np -12.012421146656974
luật_pháp/n -10.913808857988865
brazil/np -8.921378693298658
huỷ_diệt/v -12.012421146656974
hầu_phòng/n -12.012421146656974
tăng_tiến/v -12.012421146656974
constellation_vision/np -11.319273966097029
làm_bếp/n -12.012421146656974
thước/nc -12.012421146656974
esd/np -12.012421146656974
đkvđ/m -12.012421146656974
hiện_mai_anh/np -12.012421146656974
giao_chiến/v/t -12.012421146656974
xuất_chúng/a -12.012421146656974
chu_trình/n -12.012421146656974
xiii/m -12.012421146656974
hoàng_văn_thái/np -12.012421146656974
suýt_nữa/v -12.012421146656974
vô_địch/n/t -12.012421146656974
lư/nu -12.012421146656974
vô_tội/a -12.012421146656974
android/np/t -12.012421146656974
ana/np -12.012421146656974
đỗ_thanh_lam/np -12.012421146656974
lây_lan/v -8.428902208200864
giống/n/t -12.012421146656974
viettel_next/np -12.012421146656974
dân_thường/v -12.012421146656974
trừ_đào/np -12.012421146656974
đứt_bữa/v -12.012421146656974
nghĩa_vụ_quân_sự/n -12.012421146656974
tổng_biên/np/t -12.012421146656974
nguyên_trần/np -12.012421146656974
phi_tần/n -12.012421146656974
nguyễn_mậu_duyên/np -11.319273966097029
đánh_đấm/n -11.319273966097029
nguyễn_xuân_tân/np -12.012421146656974
nhă/v -12.012421146656974
hoài_thanh/np -12.012421146656974
feliciano_lopez/np -12.012421146656974
tiên_phong/a -11.319273966097029
giươ/n/t -12.012421146656974
starcom/n -12.012421146656974
ð/m -12.012421146656974
phạm_thị_bích_mận/np -11.319273966097029
thích_hợp/a -9.527514496868974
kmh/n -12.012421146656974
tường_minh/n -12.012421146656974
tại_bình_định/np -11.319273966097029
ngăn/n -10.626126785537084
nói_khó/a -11.319273966097029
alô/v -12.012421146656974
cầu_mong/v -12.012421146656974
putin/np/t -12.012421146656974
giạ/n -12.012421146656974
búi/v -11.319273966097029
lộn/v -12.012421146656974
g/người/n -12.012421146656974
tạp_kỹ/n -12.012421146656974
tại_hà_nội/np -10.626126785537084
băm_vằm/v -12.012421146656974
bảnh_trai/a -12.012421146656974
qui_định/v -10.626126785537084
kì_tích/n/t -12.012421146656974
hoá_trị/v -10.913808857988865
lon/n -9.932979604977138
trần_văn_khiêm/np -12.012421146656974
lái_xe/n -9.932979604977138
sữa/n -6.808414459580179
minh_cúc/np -12.012421146656974
astana/np -12.012421146656974
album/n -11.319273966097029
độ/n -6.63714273897281
xối_xả/n -12.012421146656974
việt_dã/n/t -12.012421146656974
liveshow/v -12.012421146656974
lớn_lao/a -11.319273966097029
gard/np -10.626126785537084
system/np -12.012421146656974
chiếu_xạ/n -11.319273966097029
hoa_giấy/n/t -12.012421146656974
tư_pháp/np -12.012421146656974
cao_đẳng/a -12.012421146656974
xâm_nhập/v/t -12.012421146656974
phủ_đầu/n -12.012421146656974
khai_tử/v -12.012421146656974
kỳ_thú/a -12.012421146656974
dạ_ngân/np -12.012421146656974
gia/np -12.012421146656974
nhạy/a -10.913808857988865
cầu_thị/v -11.319273966097029
hồ_văn_huê/np -12.012421146656974
đứa/n -9.527514496868974
vá_víu/a -12.012421146656974
phố_xá/a -12.012421146656974
hưu_trí/n -11.319273966097029
live/np -12.012421146656974
old_navy/np -12.012421146656974
michael_brandt/np -12.012421146656974
đkxt/np -12.012421146656974
lọc_cọc/v -12.012421146656974
bệnh_sử/v -11.319273966097029
phạm_văn_tác/np -11.319273966097029
world_superseries/np -12.012421146656974
michoacan/np -12.012421146656974
chất_kết_dính/v -12.012421146656974
hệ_số/n -12.012421146656974
nguyễn_vĩnh_sơn/np -12.012421146656974
buộc/n -10.913808857988865
chặng/n/t -12.012421146656974
nhẵn/n -12.012421146656974
chào_hàng/v -12.012421146656974
giáo_dục/np -12.012421146656974
zpa/np -12.012421146656974
rau_dền/n -11.319273966097029
psg/np/t -12.012421146656974
bỏng/a/t -10.626126785537084
sản_phẩm/n/t -10.626126785537084
radio/n -12.012421146656974
sinh_vật/n -10.626126785537084
thày/v -12.012421146656974
bới/v -12.012421146656974
new_white/np -12.012421146656974
cả/n/t -10.626126785537084
lá_cải/v -12.012421146656974
nam_dương/np -12.012421146656974
bô/np -11.319273966097029
california_reverside_mỹ/np -12.012421146656974
california_irvine_mỹ/np -12.012421146656974
mcu/np -12.012421146656974
súc_tích/a -12.012421146656974
giảm/v/t -9.373363817041716
internet_việt_nam/np -12.012421146656974
đụng_chạm/v -12.012421146656974
samsung/n/t -12.012421146656974
tương_tác/a/t -12.012421146656974
real_madrid_casemiro/np -12.012421146656974
kgosi_mumpuru/np -12.012421146656974
nguyễn_thùy_trang/np -12.012421146656974
suy_tính/n -12.012421146656974
bất_hợp_lí/a -12.012421146656974
đa_đoan/a -12.012421146656974
phân_khu/n -12.012421146656974
trần_trung_chí_hiếu/np -12.012421146656974
lô_cốt/n -12.012421146656974
đại/np/t -12.012421146656974
chết_yểu/n -12.012421146656974
tính_chất/n/t -12.012421146656974
vô_minh/a -12.012421146656974
đập/n -10.913808857988865
ý_tông/np -12.012421146656974
tiết_niệu/a -10.913808857988865
mỹ_kelly_clarkson/np -12.012421146656974
miền_trung_mai_xuân_thông/np -12.012421146656974
học_khoá/n -12.012421146656974
bạch_văn_mừng/np -12.012421146656974
phạm_công_trung/np -12.012421146656974
dương_thị_chung/np -12.012421146656974
khoa/n -6.275848849177782
ống_xả/n -12.012421146656974
quán_ăn/n/t -12.012421146656974
tháng_ba/np -12.012421146656974
đành_rằng/n -11.319273966097029
gió/n -10.066510997601661
crachiê/np -12.012421146656974
âu_zhukova_natalia/np -12.012421146656974
star_trek/np -12.012421146656974
đăng_khôi/np/t -12.012421146656974
khen_ngợi/n -12.012421146656974
dãy/n -12.012421146656974
kính_cẩn/v -12.012421146656974
quỹ_born_this_way/np -12.012421146656974
marketing/n -11.319273966097029
căn/n/t -12.012421146656974
phương_nam_books/np -12.012421146656974
đông_nghịt/v -12.012421146656974
heechan_hwang/n -12.012421146656974
michael_carrick/np -12.012421146656974
nguyễn_thị_minh_khai/np -11.319273966097029
vâng/a -12.012421146656974
hầm_thủ_thiêm/np -12.012421146656974
vòng_quanh/v -11.319273966097029
đia/np -12.012421146656974
bước/n/t -9.70983605366293
hạp/a -12.012421146656974
hoang_vắng/a -12.012421146656974
vỡ_lở/v -12.012421146656974
tania_sachdev/np -12.012421146656974
vật_quyền/v -12.012421146656974
ngoảnh/v -12.012421146656974
trường_hợp/n/t -10.066510997601661
hai_thân/n -12.012421146656974
applecom/np -12.012421146656974
deutsche_telekom/np -12.012421146656974
tansonnhatairport/n -12.012421146656974
kiên/v -12.012421146656974
những_ai/v -12.012421146656974
hộ_tổng/np -12.012421146656974
thân_yêu/a -12.012421146656974
icare/m -12.012421146656974
hải_châu/np -11.319273966097029
hội_chứng/n -8.061177428075547
ondoa/np -12.012421146656974
jimmy_connors/np -12.012421146656974
tag_heuer/np/t -12.012421146656974
chợ_cầu/np -12.012421146656974
tang_thương/a -12.012421146656974
địa_thế/n -12.012421146656974
ngững/n -11.319273966097029
minh_tú/np -12.012421146656974
chuỗi/v/t -12.012421146656974
chi_phối/v -12.012421146656974
nhiều/np/t -12.012421146656974
đen_đủi/v/t -12.012421146656974
lỗ/n/t -12.012421146656974
với_nghị/np -12.012421146656974
follow/n -12.012421146656974
nhuận_tràng/n -10.913808857988865
quy_đổi/a -12.012421146656974
phạm_thị_diễm/np -12.012421146656974
lê_hồng_thu/np -12.012421146656974
kéo_dài/v/t -10.626126785537084
nóng_ruột/v/t -12.012421146656974
điềm/n/t -12.012421146656974
thanh_tú/a -12.012421146656974
giư/v/t -12.012421146656974
hóc_búa/a -12.012421146656974
sét/n -10.402983234222875
cao_trào/n -12.012421146656974
alpha_one/np -12.012421146656974
san_antonio_texas_mỹ/np -12.012421146656974
hàng_than/np -12.012421146656974
ngừng/np -12.012421146656974
thái_thượng/np -12.012421146656974
nguyễn_thanh_tuấn/np -12.012421146656974
phạm_hoàng/np -12.012421146656974
jack_sock/np -12.012421146656974
mờ_ám/a -12.012421146656974
đại_úy/np -12.012421146656974
cho_qua/a -12.012421146656974
bài_tập/np -11.319273966097029
lề_lối/n -12.012421146656974
hứa_thị_bích_hạnh/np -12.012421146656974
mike_flynn/np -12.012421146656974
nguyễn_an_ninh/np -12.012421146656974
lão_khoa/n -10.402983234222875
lđbđ/n -12.012421146656974
tập_dượt/v -12.012421146656974
đông_đặc/n -12.012421146656974
cầu/v/t -12.012421146656974
ctv/np -12.012421146656974
mẫu/nu -9.932979604977138
hẳn/r -9.179207802600759
phó_thủ/np/t -12.012421146656974
blackmagic_micro_camera/np -12.012421146656974
trung_gian/a -9.932979604977138
umphang/n -12.012421146656974
yến/n/t -12.012421146656974
nguyễn_khắc_thành/np -12.012421146656974
siberia/np -10.22066167742892
cairo/np -12.012421146656974
báo_nga/np -12.012421146656974
thượng_thư/n -12.012421146656974
phát_điện/v -12.012421146656974
federico_fazio/np -12.012421146656974
